[
  {
    "title": "EL CACIQUE SE ACERCA",
    "subtitle": "Guaymallén venció a Don Orione por 6-4 en el adelanto de la Fecha 7. Las italianas llegaron a las 16 unidades y se ubican como escoltas de Cementista.",
    "images": [
      "https://firebasestorage.googleapis.com/v0/b/suelapp-837b5.appspot.com/o/noticiasJson%2Fnoti2.jpg?alt=media&token=8696a1e8-cfc7-4885-994a-db5bdaa75fcd"
    ],

    "videos": "",
    "content": "<p>El jueves por la noche 'Las Italianas' ganaron un partido bravo. Martina Napolitano, Micaela Colo, Rocío Alderete (2) y Luciana Napolitano (2) marcaron para el local.</p> <br/> <p>Costanza Giménez, Yamila Ollarce y Micaela Sabio (2) consiguieron marcar para el Santo.</p><br/> <p>Don Orione necesita levantarse. No ha sumado en lo que va del torneo y sus jugadoras darán todo para lograr eso en las fechas que quedan.</p><br/> <p>En la otra vereda, Guaymallen está segundo con 16 puntos sobre 21 disputados. Se encuentra a dos unidades del Poli quien deberá jugar su encuentro.</p><br/> <p> La fecha se completa el sábado con cinco partidos y duelos atractivos como Cementista - San José y Maipú - Las Heras B.</p> <br/><p>FOTO ARCHIVO</p> ",
    "category": "F1",
    "date": "2024-05-05T20:31:00.211Z"
  },
  {
    "title": "GANÓ Y AHORA MANDA",
    "subtitle": "Por el adelantado de la Fecha 9, Cementista superó a Alemán por 8-5 con los dobletes de Juan Gallina y Mauro Morales.",
    "images": [
      "https://firebasestorage.googleapis.com/v0/b/suelapp-837b5.appspot.com/o/noticiasJson%2Fnoticia1.jpg?alt=media&token=8119c91c-be53-45f5-ad13-7594844fba8e"
    ],

    "videos": "",
    "content": "<p>El Poli se hizo fuerte en su visita a Alemán. Maikel Zambuto, Tomás Granata, Lautaro Biondi, Matías Suárez, Morales (2) y Gallina (2) fueron los autores de los goles.</p> <br/> <p>Por su parte, para el local anotaron Diego Yebra, Franco Machado (2) y Emiliano González (2).</p><br/> <p>Alemán aún no ha podido sumar de a tres. Por el contrario, Cementista llegó a la cima momentáneamente. Comparte el primer puesto junto a Godoy Cruz, Andes Talleres y Alemán B.</p><br/> <p>La fecha continúa hoy viernes con los nueve encuentros restantes. Los destacados son Godoy Cruz - Alemán B y San Martín - Jockey Club.</p>",
    "category": "A1",
    "date": "2024-05-05T20:31:00.211Z"
  },
  {
    "title": "MUNDIAL EN PUERTA",
    "subtitle": "Este sábado 16 de marzo dará comienzo el Mundial de Futsal C20 organizado por FIFUSA y Argentina debuta contra Ecuador a las 21 hs en las instalaciones del Complejo Huergo.",
    "images": [
      "https://firebasestorage.googleapis.com/v0/b/suelapp-837b5.appspot.com/o/noticiasJson%2Farchivo02.jpg?alt=media&token=c782cde0-89b3-4b6b-8ef4-39286af89431"
    ],

    "videos": "",
    "content": "<p>En principio iban a ser seis selecciones sudamericanas y dos africanas, sin embargo, estos últimos se bajaron sobre la hora quedando solamente Chile, Ecuador, Brasil y Colombia en compañía de la Albiceleste.</p> <br/> <p>La ciudad de Comodoro Rivadavia se prepara para albergar la máxima competencia de selecciones para menores de 20 años y Argentina buscará llegar a la final del viernes 22 al mando del experimentado Norberto ‘Beto’ Lucero, quién estará disputando su tercer Mundial.</p><p>Previo a la competencia oficial, se disputaron encuentros amistosos en la provincia de Chubut donde la C-20 venció 4 a 1 a El Lobito en el club Huergo en su última aparición.Para continuar con el formato, el domingo a las 19:00 hs se enfrentará a Colombia, el lunes a las 21:00 hs ante Chile y para cerrar la fase regular se medirá con Brasil el martes a las 20:00 hs. </p><br/><p> El jueves serán las semifinales y el viernes se cerrará la competencia con el tercer y cuarto puesto seguido de la gran final.Esperamos que a pesar de las complicaciones en la organización sea un torneo a la altura de las circunstancias y los jugadores nos entreguen un buen espectáculo.</p>",
    "category": "TI",
    "date": "2024-02-05T20:31:00.211Z"
  },

  {
    "title": "EL HONOR ESTÁ EN JUEGO",
    "subtitle": "Arrancó la clasificación para la División de Honor 2024 y la primera fecha dejó algunas sorpresas como también goleadas. Veintidós equipos mendocinos se disputan un solo lugar en la máxima competencia de clubes y acá les vamos a explicar el formato de este nuevo torneo. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1692033183/suelApp/fw14bmhqzpo9tqhyxmcy.jpg"
    ],
    "videos": "",
    "content": "<p>Para comenzar, se organizó un sorteo con los 22 equipos inscritos y los primeros 12 que salieran sorteados se enfrentarían entre sí, respetando que el primero que salga sería el local. Los diez equipos que no fueron sorteados corrieron con suerte esperando en la siguiente fase, a la espera de los resultados de la fecha 1, que se disputó el pasado lunes 11 de marzo.</p><br/><p> En la primera ronda avanzaron: Alemán A, UNCuyo, UMaza, Regatas A, Jockey B y Covimeni A. Ya definida la primera fase, se realizará un nuevo sorteo con los mencionados clasificados más los diez que no jugaron la primera fase y al mismo tiempo, se armará la llave hasta la final.El campeón del torneo obtendrá la plaza para el torneo División de Honor 2024 que se realizará en Puerto Rico y Montecarlo, provincia de Misiones del 16 al 22 de junio, y se deberá abonar la inscripción antes del 5 de mayo.</p><br/><p> Recordemos que el campeón de este torneo se sumará a los ya clasificados Jockey Club (Campeón DH 2023), Talleres A (Campeón Apertura 23’), Cementista(3° lugar DH 2023), Don Orione (Campeón Clausura 23’) y Alemán B (Primero tabla general 23’).La suerte está echada y la naranja rodando en busca de la gloria de participar en uno de los torneos más prestigiosos de este deporte.</p>",
    "category": "TN",
    "date": "2024-02-05T20:31:00.211Z"
  }
]
