[
  {
    "id": 201,
    "title": "MUNDIAL EN PUERTA",
    "subtitle": "Este sábado 16 de marzo dará comienzo el Mundial de Futsal C20 organizado por FIFUSA y Argentina debuta contra Ecuador a las 21 hs en las instalaciones del Complejo Huergo.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1692033183/suelApp/fw14bmhqzpo9tqhyxmcy.jpg"
    ],
    "videos": "",
    "content": "<p>En principio iban a ser seis selecciones sudamericanas y dos africanas, sin embargo, estos últimos se bajaron sobre la hora quedando solamente Chile, Ecuador, Brasil y Colombia en compañía de la Albiceleste.</p> <br/> <p>La ciudad de Comodoro Rivadavia se prepara para albergar la máxima competencia de selecciones para menores de 20 años y Argentina buscará llegar a la final del viernes 22 al mando del experimentado Norberto ‘Beto’ Lucero, quién estará disputando su tercer Mundial.</p><p>Previo a la competencia oficial, se disputaron encuentros amistosos en la provincia de Chubut donde la C-20 venció 4 a 1 a El Lobito en el club Huergo en su última aparición.Para continuar con el formato, el domingo a las 19:00 hs se enfrentará a Colombia, el lunes a las 21:00 hs ante Chile y para cerrar la fase regular se medirá con Brasil el martes a las 20:00 hs. </p><br/><p> El jueves serán las semifinales y el viernes se cerrará la competencia con el tercer y cuarto puesto seguido de la gran final.Esperamos que a pesar de las complicaciones en la organización sea un torneo a la altura de las circunstancias y los jugadores nos entreguen un buen espectáculo.</p>",
    "category": "TI",
    "createdAt": "2024-03-15T17:13:43.886Z",
    "updatedAt": "2024-03-15T17:13:43.886Z",
    "Teams": []
  },

  {
    "id": 200,
    "title": "EL HONOR ESTÁ EN JUEGO",
    "subtitle": "Arrancó la clasificación para la División de Honor 2024 y la primera fecha dejó algunas sorpresas como también goleadas. Veintidós equipos mendocinos se disputan un solo lugar en la máxima competencia de clubes y acá les vamos a explicar el formato de este nuevo torneo. ",
    "images": [
      "https://firebasestorage.googleapis.com/v0/b/suelapp-837b5.appspot.com/o/noticiasJson%2Farchivo02.jpg?alt=media&token=c782cde0-89b3-4b6b-8ef4-39286af89431"
    ],
    "videos": "",
    "content": "<p>Para comenzar, se organizó un sorteo con los 22 equipos inscritos y los primeros 12 que salieran sorteados se enfrentarían entre sí, respetando que el primero que salga sería el local. Los diez equipos que no fueron sorteados corrieron con suerte esperando en la siguiente fase, a la espera de los resultados de la fecha 1, que se disputó el pasado lunes 11 de marzo.</p><br/><p> En la primera ronda avanzaron: Alemán A, UNCuyo, UMaza, Regatas A, Jockey B y Covimeni A. Ya definida la primera fase, se realizará un nuevo sorteo con los mencionados clasificados más los diez que no jugaron la primera fase y al mismo tiempo, se armará la llave hasta la final.El campeón del torneo obtendrá la plaza para el torneo División de Honor 2024 que se realizará en Puerto Rico y Montecarlo, provincia de Misiones del 16 al 22 de junio, y se deberá abonar la inscripción antes del 5 de mayo.</p><br/><p> Recordemos que el campeón de este torneo se sumará a los ya clasificados Jockey Club (Campeón DH 2023), Talleres A (Campeón Apertura 23’), Cementista(3° lugar DH 2023), Don Orione (Campeón Clausura 23’) y Alemán B (Primero tabla general 23’).La suerte está echada y la naranja rodando en busca de la gloria de participar en uno de los torneos más prestigiosos de este deporte.</p>",
    "category": "TN",
    "createdAt": "2024-03-15T17:13:43.886Z",
    "updatedAt": "2024-03-15T17:13:43.886Z",
    "Teams": []
  },
  {
    "id": 71,
    "title": "PRIMERA EN MARCHA ",
    "subtitle": "\nArranca la máxima categoría del futsal mendocino con nueve partidos. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1678126829/suelApp/mrbbal8wpm9ph0yrifub.jpg"
    ],
    "videos": "",
    "content": "\n\nLa espera terminó. El deporte amado por Suela Caramelo se pone en marcha y nosotros también. //\n\nEl horario habitual (21.30) tendrá a seis encuentros. Don Orione recibe a Alemán B en el microestadio, Talleres a Godoy Cruz, Jockey a Don Bosco en calle Montes de Oca, Banco Nación a Beltrán que vuelve a la división, la versión B del Tomba será local de los debutantes de La Colonia/Vistalba y Cementista B con Regatas donde haremoa presencia.//\n\n\nA las 22.00h, en el este, se jugará un partidazo. San Martín se enfrenta a Cementista, el último campeón. Además, Círculo Policial y UN Cuyo se verán las caras en el parque. //\n\nPor último, a las 23 Sanidad hará su debut, tras el ascenso ante Jockey B. //\n\nLa fecha culminará el 8/3 a las 22h con CUC - Regatas B. Mendoza pone primerab y así vuelve el mejor futsal del país.//\n\n//Foto archivo: Suela Caramelo",
    "category": "A1",
    "createdAt": "2023-03-06T18:20:39.023Z",
    "updatedAt": "2023-03-06T18:20:39.023Z",
    "Teams": [
      {
        "id": 25,
        "name": "Cementista B",
        "short_name": "CemB",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1677618097/suelApp/gwsorusauvjxfltjkv1a.png",
        "place": "Las Heras ",
        "category": "A1"
      },
      {
        "id": 11,
        "name": "Regatas",
        "short_name": "Reg",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1670968536/suelApp/fualz4pw6xq3f63audso.png",
        "place": "Mendoza",
        "category": "A1"
      }
    ]
  },
  {
    "id": 87,
    "title": "El Monstruo del Sani que crece",
    "subtitle": "Luego de unos días del campeonato obtenido en Corrientes, hablamos con Giuliano Cappezzone, el Dt y uno de los grandes protagonistas del gran presente del club.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1685453657/suelApp/ofl70mthrvazuxeqzuiy.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1685453797/suelApp/t4vyth9py8u9hamhxgav.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1685453821/suelApp/lwcszowiddieqhakmvf1.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1685453830/suelApp/gytsoadrut2a91uoyqxt.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1685453839/suelApp/cexfmnoty0mc4nzem1j9.jpg"
    ],
    "videos": "",
    "content": "Si uno dice Sanidad inmediatamente lo relaciona con el Yula. Y cómo no si es el técnico de C15, C17, C20, Primera B y el coordinador de fútbol. Además, ex jugador y DT de la primera A. Una piedra esencial del crecimiento de la institución.//\n\nEl flamante DT campeón nacional analizó el certamen que realizó su equipo con el C20 tras ganarle 2-1 a Esquina en la final: \"Fuimos muy sólidos. Estuvimos maduros gracias a jugadores que han estado en muchas finales. La mitad juega en A1 y la otra en A3. Manejan la presión. Cuando hay que jugar lo hacemos y cuando hay que meterse atrás también\".//\n\nA su vez, habló sobre el desarrollo del club en los últimos años \"para mí viene siendo un trabajo de doce años. Llegamos a A1, armamos otra primera, las inferiores están en Copa de Oro, metimos viajes, coronamos con título de Oro y Plata...pero el desafío ahora es mantenerse\".//\n\nEl Sani es una fábrica de talentos y eso se ve reflejado en sus categorías mayores. Ante esto,  Yula expresó \" las expectativas sobre los chicos son que lleguen a primera. Hoy la mayoría logró ese objetivo. La idea es seguir sacando jugadores y que desde el club puedan dar el salto a las selecciones (Nacional o provincial)\".//\n\nTambién contó las formas de trabajo \"me gusta lo estratégico. Que ellos aprendan y que les guste para que tomen decisiones y sobre todo el sentido de pertenencia. Sabemos que los tientan de otros lados, sin embargo ellos siguen. Tenemos buenos profesionales trabajando y eso facilita las cosas\".//\n\nPor último agradeció a sus dirigidos que confían en él, a Cecilia Barros (jefa técnica), a la Municipalidad de Capital, a Mariana Ton, a Gerardo Chirino, a Toni Velazco, a Rodrigo Olmedo, a la Comisión de padres. A su viejo y sus hijas; Alma y Mora, que son las que bancan las malas cuando está afuera o vuelve tan tarde a casa.//\n\nCampaña//\n\nZONA DE GRUPOS://\n\nSanidad 11-0 Mar Chiquita//\n\nSanidad 2-3 La Esquina//\n\nSanidad 9-0 San Vicente//\n\nOCTAVOS DE FINAL://\n\nSanidad 9-3 Estrella//\n\nCUARTOS DE FINAL://\n\nSanidad 3(6) - (5) 3 Jockey Club//\n\nSEMIFINAL://\n\nSanidad 3(3)- (1) 3 Don Orione//\n\nFINAL//\n\nSanidad 2-1 La Esquina//\n\nJugadores destacados: Matías Origaen y Ariel Alonso//\n\n//\n//\n\nFotos Gentileza \"Prensa Sanidad\"",
    "category": "A1",
    "createdAt": "2023-05-30T13:37:51.826Z",
    "updatedAt": "2023-05-30T13:37:51.826Z",
    "Teams": []
  },
  {
    "id": 3,
    "title": "UNO ADENTRO, FALTA EL OTRO",
    "subtitle": "Cementista superó 2-1 a Talleres y jugará la final del Clausura. Regatas y Don Bosco empataban 1-1 y el encuentro fue suspendido.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671115806/suelApp/i3nfrnytqpuuh3qhzss6.jpg"
    ],
    "videos": "",
    "content": "\nUn miércoles agitado se vivió en el futsal mendocino. La lluvia y cortes de luz se hicieron presentes en las semifinales. //\n\nEn calle Minuzzi el partido pudo continuar y el Poli sacó al Matador. Sin embargo, en el parque la suerte no fue así. Primero el agua y después el problema de electricidad hizo que la semi no pueda continuar. //\n\nHoy se completará el tiempo restante para ver quién estará en la gran final del sábado. Cementista ya está adentro, ahora Regatas o Don Bosco buscarán ese lugar.//\n\n//\nRedacción: Julián Arccidiácono\nFoto: Archivo Suela Caramelo ",
    "category": "A1",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 4,
    "title": "ASI JUEGA EL POLI",
    "subtitle": "Te mostramos imágenes de nuestro compactos de Cementista, el primer finalista del Clausura 2022.",
    "images": [],
    "videos": "wrTyB1dyT8U",
    "content": "Destreza, sacrificio, entrega y sobre todo buen futsal para el conjunto de Las Heras que buscará una nueva estrella el sábado.//\n\nRedacción: Julián Arccidiácono//",
    "category": "A1",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 5,
    "title": "A UN PASO DE LA GLORIA",
    "subtitle": "En la reanudación del choque entre Regatas y Don Bosco, el Lago fue contundente con un 5-1. Jugará la final ante Cementista.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671204229/suelApp/we7komguomj9opgfbgwm.jpg"
    ],
    "videos": "",
    "content": "\nParidad en 1, reflejaba el tanteador el miércoles cuando la lluvia primero, y después los problemas eléctricos hicieron que se suspenda la semifinal.//\n\nEl Lago marcó cuatro goles y sentenció la historia para intentar subirse a la cima del futsal mendocino nuevamente.//\n\nDesde las 21:45, el sábado, en el Salvador Bonanno se repetira la historia del 2019. Regatas y Cementista se vuelven a encontrar. Los dos quedaron a un paso de ser el flamante campeón ¿Será para los del Parque o se va la copa para Las Heras?//\n.//\n\nEL ASCENSO TAMBIÉN SE DEFINE//\n\n//\n En la segunda categoría, UN Cuyo y Vistalba La Colonia buscarán el título y el pase a la máxima categoría. En la C, la versión B de Don Orione e Independiente Rivadavia sueñan con quedarse con la gloria. Y finalmente, en la cuarta división, Guaymallén B se cruzará con Alemán C en busca del trofeo y subir de categoría.//\n\n.\n//Redacción: Suela Caramelo//\nFoto: Archivo Suela Caramelo",
    "category": "A1",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 6,
    "title": "¿LA HISTORIA SE REPITE? ",
    "subtitle": "Cementista tiene un saldo positivo en el último tiempo en finales con Regatas.",
    "images": [],
    "videos": "UNUHddxbuYU",
    "content": "Nos vamos al pasado y te mostramos la final de vuelta del Clausura 2017. Victoria por 3-0 para el Poli.//\n\nLa gloria y el título ¿se van para Las Heras? O ¿llegó el turno del Lago? Sábado 17 de diciembre, pasadas las  21:30 horas en el Salvador Bonanno conoceremos la respuesta.",
    "category": "A1",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 7,
    "title": "MODO REGATAS",
    "subtitle": "De nuestro compactos te traemos el juego del Lago en este Clausura.  Regatas busca coronar un gran año.",
    "images": [],
    "videos": "-iTlwGZvulE",
    "content": "Un equipo con jugadores de experiencia y jóvenes que se animan a soñar con un nuevo título para el club del parque.",
    "category": "A1",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 8,
    "title": "EL POLI YA SALIÓ CAMPEÓN",
    "subtitle": "Cementista  derrotó 2-0 a Regatas en el Salvador Bonanno y se coronó campeón del Clausura.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671510699/suelApp/siz5nnknsmopqrflet7o.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1671510706/suelApp/rvy1rlhiugketcpvhdpb.jpg"
    ],
    "videos": "",
    "content": "// En una final pareja, vibrante y apasionante, los dirigidos por Víctor Fernández sacaron ventaja en el comienzo del complemento por intermedio de Juan Gallina. //Luego aguantaron las embestidas del Lago, hasta que en una contra letal Gonzalo Ábrego logró sentenciar el triunfo y la gloria para el Poli.//Cementista llegó a la sexta estrella en ligas locales.////SINTESIS//Regatas (0): Ignacio González, Paolo Giarrizzo, Ignacio Vendrell, Álvaro Figueroa y Julián De los Perales.//Dt: Pablo Longo////Cementista (2) : Yael Corzo, Juan Gallina, Gonzalo Abrego, Diego Tagua y Mauro Morales.//Dt: Victor Fernández////GOLES: ST Juan Gallina y Gonzalo Abrego (CEM).////TARJETAS: Amarillas: Agustín Bertirrossi (REG). Franco Miranda (CEM).////Azul directa: Ignacio Vendrell (REG), Nicolás Masters (CEM).////ÁRBITROS: Trape - Rosales////CANCHA: Estadio Salvador Bonanno",
    "category": "A1",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 9,
    "title": "SE DEFINE EL FEMENINO A",
    "subtitle": "El jueves, en el polideportivo Ribosqui, Cementista y Alianza Godoy Cruz buscarán ser campeonas del Clausura.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671637045/suelApp/nexaaasdce2eauxfjs7j.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1671637050/suelApp/i9egktsqizywbotygedg.jpg"
    ],
    "videos": "",
    "content": "A las 22horas se dará inicio a la gran final entre el Poli y Alianza. El conjunto de Las Heras viene de superar a Maipú por 5-3, mientras que las chicas de Godoy Cruz derrotaron 2-1 a Las Pumas en el alargue. Previamente habían igualado 3-3.//\n\nPromesa de buen futsal en Maipú.//\nPara calentar motores, a las 20hs, Las Pumas y Godoy Cruz juegan por el título en el F20 de Oro. //\n\nFoto: Archivo Suela Caramelo",
    "category": "FEM",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 10,
    "title": "ESTO ES ALIANZA",
    "subtitle": "Te mostramos imágenes frente a Don Orione B por el torneo Vendimia iniciando el 2022.",
    "images": [],
    "videos": "3BHYDnYtq70",
    "content": "Las chicas de Godoy Cruz y un año excelente. Buscan coronarlo con la copa y la gloria ¿se les dará?",
    "category": "FEM",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 11,
    "title": "¿CÓMO JUEGA EL POLI?",
    "subtitle": "Si así arrancaron,  imaginemos como lo terminan.",
    "images": [],
    "videos": "Hw5MdDzveSs",
    "content": "Si así arrancaron,  imaginemos como lo terminan.",
    "category": "FEM",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 72,
    "title": "EN YOUTUBE",
    "subtitle": "El compacto del comienzo del camino 2023 está en nuestro canal.",
    "images": [],
    "videos": "uN9mzTjcP9E",
    "content": "Visitá nuestra cuenta de videos para revivir el encuentro entre Cementista B y Regatas en la primera fecha del apertura 2023.",
    "category": "A1",
    "createdAt": "2023-03-06T18:22:30.341Z",
    "updatedAt": "2023-03-06T18:22:30.341Z",
    "Teams": [
      {
        "id": 25,
        "name": "Cementista B",
        "short_name": "CemB",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1677618097/suelApp/gwsorusauvjxfltjkv1a.png",
        "place": "Las Heras ",
        "category": "A1"
      },
      {
        "id": 11,
        "name": "Regatas",
        "short_name": "Reg",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1670968536/suelApp/fualz4pw6xq3f63audso.png",
        "place": "Mendoza",
        "category": "A1"
      }
    ]
  },
  {
    "id": 95,
    "title": "Se viene la décima",
    "subtitle": "El Femenino entra en su etapa final y comienzan a definirse muchas cosas con cuatro partidos el sábado\n",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1685725515/suelApp/efzenmgmuutgkrxhqgcz.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1685725519/suelApp/vwa04ustpudu8hjehuh3.jpg"
    ],
    "videos": "",
    "content": "<p>El plato fuerte es <strong>Maipú-Cementista</strong>. El Poli visita a las maipucinas a las 20h con la misión de seguir en la punta. Por su parte, el Rojo le quiere cortar esa racha y superarlas en la tabla.</p><p>Otro de los grandes partidos será el de<strong> Gimnasio 1 </strong>ante <strong>Alianza Godoy Cruz </strong>en calle Paso los Andes. El G1 quiere asegurase su pase a la siguiente ronda, mientras que la visita buscará sumar un triunfo que las deposite en la cima de la tabla.</p><p>Además, <strong>Don Orione </strong>recibirá a<strong> Alemán</strong> y<strong> Pacífico</strong> a <strong>Jockey.</strong></p><p>El lunes <strong>Godoy Cruz</strong> se enfrentará a<strong> Las Heras B</strong> en la Bodeguita y el martes <strong>CeReDe</strong> será local de<strong> San José</strong> para completar la décima fecha.</p>",
    "category": "FEM",
    "createdAt": "2023-06-02T17:05:23.928Z",
    "updatedAt": "2023-06-02T17:05:23.928Z",
    "Teams": []
  },
  {
    "id": 101,
    "title": "La Gloria viene a Mendoza",
    "subtitle": "Falta nada para que arranque las más deseada a nivel clubes. Desde el 25 de Junio al 1 de Julio, la División de Honor, se disputará en Mendoza. Seis estadios, 32 equipos, muchas ilusiones y un solo campeón.",
    "images": null,
    "videos": "ha7DgRu-Deo",
    "content": "<p>Pocos días restan para que se viva una semana a puro futsal nacional. Los mejores conjuntos del país se pelean por la gloria. Magallanes viene a defender el tíulo, sin embargo, hay seis mendocinos que intentarán que la Copa quede en la provincia.</p><p>Talleres, Jockey Club, Regatas, Cementista, San Martín y Don Orione son nuestros representantes de FEFUSA.&nbsp;</p><p><br></p><p><strong>Grupo A</strong>:&nbsp;<em>Talleres</em>, Franjeados, Sport Boys y Luz y Fuerza.</p><p><strong>Grupo B</strong>:<em>&nbsp;San Martín</em>, Cuba Libre, Amotinados y Magallanes.</p><p><strong>Grupo C</strong>: La vino Tinto, San Rafael Tenis, Plastimi y La Reserva.</p><p><strong>Grupo D</strong>:&nbsp;<em>Cementista</em>, La Cigarra, Gymnasium y Transporte Wenu.</p><p><strong>Grupo E</strong>: Halcones, Marmolería, Cruz Milagro y Berceler.</p><p><strong>Grupo F</strong>:&nbsp;<em>Don Orione</em>, Flamengo, San Patricio y Atlético Neuquén.</p><p><strong>Grupo G</strong>:<em>&nbsp;Jockey</em>, Velocidad y Resistencia, Los Vascos y La Bomba.</p><p><strong>Grupo H</strong>:&nbsp;<em>Regatas</em>, Sarmiento, Nuevo EMFI y Marbar.</p><p><br></p><p>La jornada inaugural del certamen se realizará en el&nbsp;<em>Estadio Arena Aconcagua</em>&nbsp;donde los 6 mendocinos debutarán. Después los encuentros se jugarán en&nbsp;<em>Talleres, Polimeni, UN Cuyo, Don Orione y Ribosqui,</em>&nbsp;a partir de semifinales será todo en el<em>&nbsp;Salvador Bonanno</em>&nbsp;(Andes Talleres). Cabe destacar que son ocho zonas de cuatro equipo donde juegan todos contra todos. Los dos mejores pasan a octavos y ahí arranca el sistema de eliminación.</p><p><br></p><p>Los equipos de Mendoza están con todas las energías. Los seis buscarán hacer historia. Hay material. La gloria viene a la tierra del sol y del bueno vino ¿se quedará acá?</p>",
    "category": "DH",
    "createdAt": "2023-06-12T14:44:22.066Z",
    "updatedAt": "2023-06-12T14:44:22.066Z",
    "Teams": []
  },
  {
    "id": 121,
    "title": "CHELO NO HAY UNO SOLO ",
    "subtitle": "Casa Magallanes venció por 1 a 0 a Don Orione y sigue en carrera para revalidar el título. Marcelo Mescolatti y Marcelo Sánchez se volvieron a enfrentar pero está vez, el del Santo nos deja, último partido en primera. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1688069414/suelApp/mhtphpbqtqmv2s7nptkc.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688069433/suelApp/co7vdoyo3tbl8pgjuzg5.jpg"
    ],
    "videos": "",
    "content": "<p>El cero a cero en la primera etapa fue la descripción de lo que se vio en el Microestadio. Los de Gallardo y el actual campeón se dedicaron a estudiarse aunque los locales fueron más impetuosos en busca de abrir el marcador. El público empujaba contantemente y género un clima emocionante.&nbsp;</p><p><br></p><p>Con el gol de Mauri Martínez en la visita el juego cambió y los de Velázquez supieron replegarse muy bien haciendo que la gente y los jugadores pierdan la paciencia. Incansable el Santo en sus ataques no logró empatar el encuentro con mucha mala fortuna y finalmente el resultado se mantuvo.&nbsp;</p><p><br></p><p>Las últimos pasajes de esta serie de octavos dejaron una imagen negativa debido al lanzamiento de proyectiles desde la tribuna local contra la humanidad de los ushuaienses quienes tuvieron que seguir con los festejos en el vestuario.&nbsp;</p><p><br></p><p>Desde Suela queremos mandarle fuerza a Agustín López quien tuvo que salir del terreno con ayuda por un fuerte dolor en la espalda. Y también felicitar al Chelo Mescolatti por la gran carrera y las alegrías que nos dio.&nbsp;</p><p><br></p><p><strong>¡TE VAMOS A EXTRAÑAR SR. FÚTBOL!</strong></p><p><br></p><p><br></p><p><strong>SÍNTESIS&nbsp;</strong></p><p><strong><em>Casa Magallanes (Ushuaia):</em></strong> Franco Araujo, Federico Martirena, Marcelo Sánchez, Mauricio Martínez, Natanael Silva.</p><p><strong>DT:</strong> Alejandro Velázquez.</p><p><em>Ingresaron: </em>Juan Cruz March, Facundo Stein, Maximiliano Schwarz, Agustín Sánchez, Douglas Romero.&nbsp;</p><p><br></p><p><strong>Don Orione (Mendoza)</strong>:&nbsp;Damián Rivero, Marcio García, Agustín Cuel, Santiago Sandez, Ignacio Álvarez.&nbsp;</p><p><strong>DT: </strong>Gustavo Gallardo.&nbsp;</p><p><em>Ingresaron:</em> Bernardo Di Fonzo, Marcelo Mescolatti, Gastón Fernández, Lucas Brasilli.&nbsp;</p><p><br></p><p><strong>Goles:</strong> ST: Mauricio Martínez (M).</p><p><br></p><p><strong>Trajetas:</strong><em> Amarilla</em>: Marcelo Sánchez (M), Ignacio González (DO).<em> Azules</em>: Natanael Silva (M) directa. Santiago Sandez (DO)<em> directa.</em>&nbsp;</p><p><strong>Estadio:</strong> Microestadio Don Orione.&nbsp;</p><p><strong>Árbitros:</strong><em> Leo Illescas y Rubén Véliz.&nbsp;</em></p>",
    "category": "DH",
    "createdAt": "2023-06-29T20:10:49.200Z",
    "updatedAt": "2023-06-29T20:10:49.200Z",
    "Teams": []
  },
  {
    "id": 74,
    "title": "Empate en la Bodega ",
    "subtitle": "Godoy Cruz y Pacífico igualaron 1-1 en la reanudación del #FemxSuela. ",
    "images": [],
    "videos": "cBOnizaWV9M",
    "content": "Ingresá a nuestra redes para ver todo el material del encuentro.",
    "category": "FEM",
    "createdAt": "2023-04-02T00:54:25.071Z",
    "updatedAt": "2023-04-02T00:54:25.071Z",
    "Teams": [
      {
        "id": 37,
        "name": "Pacífico ",
        "short_name": "Pac",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1679667910/suelApp/qaknbjwpllj6ohyzh4uy.png",
        "place": "Mendoza",
        "category": "FEM"
      }
    ]
  },
  {
    "id": 26,
    "title": "EL AÑO CALENDARIO",
    "subtitle": "Mendoza será encargado de organizar la División de Honor masculina y femenina en el 2023. Además, San Rafael tendrá el Argentino de Selecciones C17.",
    "images": [],
    "videos": "GqzoR1vKeZI",
    "content": "La Confederación Argentina de Futsal informó las sedes de los torneos más importante a nivel nacional. Sin embargo, no todos están determinadas. Faltan confirmaciones en algunos campeonatos.//\n\nEn Abril se disputará el Nacional de clubes de C15 | C17. En la zona norte será en Posadas, mientras que zona sur aún no tiene sede. A su vez, se jugará la Copa de Oro Femenina en Posadas (Norte) y Caleta Olivia (Sur). Y la copa de Plata masculina en El Dorado (Norte), Gualeguaychú (Centro) y 28 de noviembre (Sur).//\n\nEn Mayo habrá Nacional de Clubes C20 en Corrientes (Norte) y aún no se confirmar en la zona Sur.//\n\nEn Junio será el primer torneo a disputar en Mendoza. Llegará nuevamente la División de Honor masculina. También durante el mes bisagra se competirá en la Copa de Oro masculina en Corrientes (Norte) y Trelew (Sur). Además habrá un Nacional Formativo para C13, C11 y C9 en Puerto Rico y Chapadmalal. Por último estará el Nacional de Clubes para Senior (más 35) y veteranos (más 45). Sin sede confirmadas todavía.//\n\nEn Agosto la División de Honor femenina se jugará en Mendoza y el Argentino de Selecciones C17 en San Rafael.//\n\nSeptiembre será el mes de los Argentinos C20 de Selecciones. En Zona Norte en Tucumán y en el sur en Ushuaia.//\n\nOctubre tendrá los Argentinos de Selecciones masculino en Posadas y el femenino en Paraná.//\n\nFinalmente el año se cerrará con los Argentino de selecciones B. Uno será en Puerto Rico y el otro en Pico Truncado.//\n\nEl año calendario está. Ahora resta sólo jugar.//",
    "category": "A1",
    "createdAt": "2023-01-19T19:00:02.068Z",
    "updatedAt": "2023-01-19T19:00:02.068Z",
    "Teams": []
  },
  {
    "id": 2,
    "title": "VAN POR LA GLORIA",
    "subtitle": "Alianza Godoy Cruz venció 2-1 en el alargue a Las Pumas y jugará la final del Clausura Femenino frente a Cementista. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671033267/suelApp/hjxcagsjaldih5jkovrz.jpg"
    ],
    "videos": null,
    "content": "Dos semifinales vibrantes se vivieron en el torneo de chicas.//En primer lugar, Cementista hizo lo suyo ante Maipú y le ganó por 5 a 3. Luego, Alianza en un encuentro vibrante e igualado, empató 3-3 con Las Pumas y se quedó con el tiempo extra por 2-1. Cabe destacar la actuación de Daniela González que marcó cinco anotaciones.// La final aún no tiene fecha, pero se realizará luego del 17 de diciembre, ya que Luna Tucci, jugadora de Cementista, se encuentra en la gira de amistosos de la Selección Argentina. Habrá que esperar por la confirmación del día y la hora, pero los dos equipos van por la gloria.//Redacción: Julián Arccidiácono",
    "category": "FEM",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 23,
    "title": "OTRA MÁS PARA LAS HERAS",
    "subtitle": "Cementista volvió a hacerlo. El Poli se coronó campeón del Femenino A tras superar a Alianza Godoy Cruz por 4-2. El Poli es bicampeón de Mendoza.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1671806880/suelApp/k2egwho56rvyaurejwbd.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1671806879/suelApp/khof3dy5i7txfsl4imfw.jpg"
    ],
    "videos": null,
    "content": "En una final apasionante en el Polideportivo Ribosqui, Cementista y Alianza demostraron porque el futsal mendocino es de los mejores del país. Talento, garra, técnica y táctica se vieron en Maipú.//Nuevamente la estrella se fue para Las Heras. Un 4 a 2 contundente para el equipo de Eduardo 'Perico' Pérez y un bicampeonato soñado.//Cabe destacar, el excelente campeonato de Alianza, que se autodefinen cómo \"guerreras\" y demostraron nuevamente estar en ese lugar. A pesar de su corto plantel dieron muestra de grandeza individual y grupal.//Mención especial para Dani González goleadora del campeonato.//¡Felicidades para Cementista que no para de ganar!//SINTESIS//ALIANZA GODOY CRUZ (2): Graciela Catraccia, Estefanía Barón, Daniela González, Carla Ortiz y Tatiana Guidara.DT: Marcela Quintero//CEMENTISTA (4): Daniela Martínez, Romina García, Laura López, Azul Lorenzo y Luna Tucci.DT: Eduardo Pérez//GOLES: PT Victoria Podestá, Azul Lorenzo y Florencia Fontana (CEM), Daniela Sosa y Abril Miranda (AGC). ST Romina García (CEM).//TARJETAS: AMARILLAS: Graciela Catrachia y Daniela González (AGC). Romina García, Melisa Schulze, Laura López y Florencia Fontana (CEM)//AZUL INDIRECTA: Estefanía Barón (AGC).//ÁRBITROS: Bourguet - Castro//CANCHA: Polideportivo Ribosqui",
    "category": "FEM",
    "createdAt": "2022-12-23T14:45:37.615Z",
    "updatedAt": "2022-12-23T14:45:37.615Z",
    "Teams": []
  },
  {
    "id": 24,
    "title": "ASÍ FUE LA FINAL",
    "subtitle": "Triunfo 2-0 de Cementista ante Regatas, y coronación para el Poli de Las Heras.",
    "images": [],
    "videos": "vMMdw7VuKOA",
    "content": "No te podés perder el compacto de la final. SUSCRIBITE en nuestro canal de Youtube para enterarte AL INSTANTE de cada video nuevo.",
    "category": "A1",
    "createdAt": "2022-12-23T15:06:46.789Z",
    "updatedAt": "2022-12-23T15:06:46.789Z",
    "Teams": []
  },
  {
    "id": 25,
    "title": "BICAMPEONAS",
    "subtitle": "Te dejamos el resumen de una nueva final del #FemAxSuela",
    "images": [],
    "videos": "{9EKAJgB0xK0}",
    "content": "Final clausura 2022. Cementista 4-2 Alianza Godoy Cruz. El Poli de Las Heras se consagró bicampeón.",
    "category": "FEM",
    "createdAt": "2022-12-29T18:25:15.716Z",
    "updatedAt": "2022-12-29T18:25:15.716Z",
    "Teams": [
      {
        "id": 14,
        "name": "Cementista",
        "short_name": "CemF",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1670970956/suelApp/bg06ppfxoxdhg01jxco4.png",
        "place": "Las Heras",
        "category": "FEM"
      },
      {
        "id": 13,
        "name": "Alianza Godoy Cruz",
        "short_name": "AGC",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1670970883/suelApp/g7zkvbzxxz67jyoq2vxo.png",
        "place": "Godoy Cruz",
        "category": "FEM"
      }
    ]
  },
  {
    "id": 81,
    "title": "Talleres Imparable",
    "subtitle": "El Matador alarga su racha increíble. Derrotó 2-1 a San Martín en Calle Minuzzi y sumó su undécimo triunfo en el torneo de manera consecutiva.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1684703520/suelApp/i5i7u8hdxdzjkiyexv01.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1684703637/suelApp/pe8pbqctkipewyvwn3wd.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1684703651/suelApp/nyan3ejisnksizxfdsnn.jpg"
    ],
    "videos": "",
    "content": "Una campaña excepcional la de Talleres en este 2023. Ha ganado 11 encuentros con 51 goles a favor y solo 15 en contra. Los dirigidos por Pablo Stahringer están en un momento excelente y lo demuestran viernes tras viernes. Por su parte, San Martín se ubica en zona de clasificación (4º).//\nOtro de los partidos atractivos de la jornada fue Godoy Cruz-Cementista. 2-2 en la Bodeguita. El Tomba quiso aprovechar la oportunidad para alcanzar al Poli, pero la paridad se hizo presente. Los de Las Heras mandan en la Zona B con 23 unidades, mientras que el Expreso los sigue con 20.\nEn la misma zona, Regatas superó a Un Cuyo por 4-3 y se posicionó en el tercer lugar con 18. La U, por el momento, está en zona de play off, sin embargo, no se puede relajar.//\n\nAdemás, Cementista B y Círculo Policial igualaron 2-2 en el zanjón de los ciruelos. Cop sigue en el sexto lugar, mientras que el poli se encuentra en el fondo de la tabla en la Zona A.//\n\n//\n\n//\nFoto Archivo : Suela Caramelo ",
    "category": "A1",
    "createdAt": "2023-05-21T21:14:32.816Z",
    "updatedAt": "2023-05-21T21:14:32.816Z",
    "Teams": [
      {
        "id": 32,
        "name": "Godoy Cruz ",
        "short_name": "GC",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1677618400/suelApp/yfxanrthiayq1eylhbg6.png",
        "place": "Godoy Cruz ",
        "category": "A1"
      },
      {
        "id": 12,
        "name": "Talleres",
        "short_name": "Tal",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1670968969/suelApp/f97ilcq3nuggpbq8iv32.png",
        "place": "Godoy Cruz",
        "category": "A1"
      }
    ]
  },
  {
    "id": 102,
    "title": "VOZ AUTORIZADA",
    "subtitle": "Santiago Sandez, pilar de Don Orione, dialogó con Suela Caramelo post triunfo 5-3 ante Regatas B por los octavos de final.",
    "images": [],
    "videos": "DQKyhkLWsEo",
    "content": "",
    "category": "A1",
    "createdAt": "2023-06-20T12:18:26.748Z",
    "updatedAt": "2023-06-20T12:18:26.748Z",
    "Teams": []
  },
  {
    "id": 122,
    "title": "El patrono Santiago",
    "subtitle": "En el Estadio Mundialista Vicente Polimeni, Cementista le ganó 1-0 a Magallanes con el gol de Santi Verón y pasó a las semifinales de la División de Honor donde se enfrentará a Jockey. La otra semi será entre Flamengo y La Reserva.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1688100166/suelApp/gzn9mcfujobwhpcsgpju.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688100180/suelApp/sasve3bdgk2bzso5obef.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688100195/suelApp/bbioaqxxmidmrkwvtev6.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688100201/suelApp/nutdj4tvevrefcu3kaxu.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688100206/suelApp/pznsxs6kqfftiw3wazew.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688100224/suelApp/doihmkouvge77ifzr6xk.jpg"
    ],
    "videos": "",
    "content": "<p>Un partidazo se vivió en Las Heras. El último campeón ante el Poli que buscaba la gloria. Un primer tiempo equilibrado con los dos equipos compactos e intensos en las marcas. Ambos tuvieron situaciones y ahí es donde Yael Corzo y Franco Araujo se hicieron presentes para que los arco queden en cero. Hubo dos jugadas dudosas donde las autoridades del juego podrían haber cobrado penal. Una mano en el área de Cementista y un piso en la de Magallanes.</p><p>En la segunda mitad, el Poli fue más dominante, sin embargo, los dos crearon situaciones, aunque no podían quebrar el cero. Hasta que, en un gran jugada colectivo y una definición mil puntos de Santiago Verón, los mendocinos convirtieron el único gol del encuentro. Después pudo haber conseguido otro tanto, pero Javier Ortega – hasta que lo expulsaron - y Araujo taparon todo lo que iba al arco. Magallanes por su parte intentó hasta lo último, no obstante, Corzo había cerrado su portería.</p><p>El último campeón se va a casa temprano. Gran torneo para los fueguinos que siempre compiten hasta el final. Cabe destacar que fue la última liga del fenómeno Chelo Sánchez. Un jugador total que deslumbró el país en cada oportunidad que tuvo.</p><p>En el partido previo, La Reserva superó 4 a 2 a Halcones y disputará la semifinal ante Flamengo. Los goles para los de Santa Cruz los hicieron Adrián Rivera, Kevin Vargas, Cristian Almada y Marcos Vallejos. Para los de Comodoro anotaron Mariano Soto y Carlos Cárdenas.</p><p>Duelo de mendocinos se vivirá el viernes por la noche. Cementista ante Jockey, el Poli frente al Burrero. Promesa de partidazo en el Salvador Bonanno donde sueñan, que aparezca otra vez, el patrono Santiago.&nbsp;</p><p><br></p><p><strong>Síntesis:&nbsp;</strong></p><p><strong>Magallanes (0): </strong>Franco Araujo, Marcelo Sánchez, Natanael Silva, Federico Martirena y Mauricio Martínez.</p><p><strong><em>Ingresaron</em></strong>: Douglas Romero,&nbsp;Maximiliano Schwarz, Juan March,&nbsp;Facundo Stein, Agustín Sánchez, Marcos Oberti, Lucas Leichner y&nbsp;Javier Ortega.</p><p><strong>DT:</strong> Alejandro Velázquez</p><p><br></p><p><strong>Cementista (1)</strong>: Yael Corzo, Gonzalo Abrego, Mauro Morales, Franco Miranda y Juan Gallina.</p><p><strong><em>Ingresaron</em></strong>: Diego Tagua, Lucas Díaz, Nicolás Masters, Lautaro Biondi y Santiago Verón.</p><p><strong>DT:</strong> Victor Fernández&nbsp;</p><p><br></p><p><strong>Goles: ST</strong> Santiago Verón (CEM).</p><p><strong>Tarjetas: Amarillas</strong>: Yael Corzo, Mauro Morales, Gonzalo Abrego y Franco Miranda (CEM).</p><p><strong>Azul directa: </strong>Javier Ortega (CM).</p><p><strong>Árbitros</strong>: Cristian Kramer y Juan Carlos Cardozo.</p><p><strong>Cancha:</strong> <em>Vicente Polimeni.</em></p>",
    "category": "DH",
    "createdAt": "2023-06-30T04:43:54.742Z",
    "updatedAt": "2023-06-30T04:43:54.742Z",
    "Teams": []
  },
  {
    "id": 111,
    "title": "Así es la Liga",
    "subtitle": "Uno de los destacados de Regatas, Marcos Basile analizó el duro empate del Lago ante Sarmiento. Autor de un golazo, el siete dejó varios títulos importantes.",
    "images": null,
    "videos": "vG_LIEiSePE",
    "content": "<p>Una pelota al vacío, un arquero que se adelanta y una zurda delicada con la capacidad de picar una pelota. Eso fue el 2-2 del equipo mendocino. Autor de la obra, el señor Marcos Basile&nbsp;que expresó “vi que el arquero que estaba adelantado y se venía tirando, y la levanté como pude. Por suerte entró”. Y tuvo dedicatoria especial “a mi familia que siempre me banca, a mi novia, a mi vieja que no puede venir y a todo el club”.</p><p>El siete del Lago además agregó “tuvimos cuatro o cincos jugadas en el primer tiempo que si metíamos algunas era otra cosa el partido. Es una Liga de Honor. Hay que estar todo el partido al cien. Si entras medio dormido o te escapas muchos goles te complicás después”.</p><p>Regatas busca la quinta DHxSUELA. La consiguió en 1998, 2003, 2004 y 2009. Basile dijo “vinimos a hacer un buen torneo para meter y dejar todo hasta donde nos de la nafta”.</p><p>El Lago intentará quedarse con el Grupo cuando se enfrente a Nuevo EMFI a las 19.30 en el Salvador Bonanno. “Mañana ganamos, vamos por el primer puesto” senteció Basile que se lo vio con confianza. Sabe lo que es la División de Honor y como hay que jugarla. Regatas lidera la zona con 3 puntos al igual que Sarmiento que juega ante Marbar. Segundo está Emfi con dos unidades. Así está la Liga para los de Pablo Longo que sueñan con los Octavos de final.</p>",
    "category": "DH",
    "createdAt": "2023-06-27T13:57:55.297Z",
    "updatedAt": "2023-06-27T13:57:55.297Z",
    "Teams": []
  },
  {
    "id": 96,
    "title": "La penúltima en marcha ",
    "subtitle": "La fecha 13 da inicio este viernes con los diez partidos de la A1. Se destaca el clásico Don Orione - Regatas ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1685742630/suelApp/ni7vlgg1ejqyufcikmmf.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1685742633/suelApp/gmgeomr32jydyx1gxbkv.jpg"
    ],
    "videos": "",
    "content": "<p>La totalidad de la trece se jugará hoy día. El encuentro más atractivo es el derby entre el Lago y el Santo. A las 21 30 en Microestadio, los de Gustavo Gallardo buscarán encaminar su clasificación directa a los cuartos de final, mientras que los del parque intentarán asegurar su pase a los playoff.&nbsp;</p><p><br></p><p>El puntero de la Zona A, con puntaje perfecto, Andes Talleres recibirá a las 21 30 al segundo de la Zona B, Alemán B con promesa de gran futsal. Y el líder de la B, Cementista jugará ante su versión B en el Poli de Las Heras a las 21h.&nbsp;</p><p><br></p><p>La fecha se completa con <strong>Jockey-Godoy Cruz</strong>,<strong> Don Bosco- San Martín</strong>,<strong> Godoy Cruz B- Jockey B</strong>,<strong> Banco Nación- UN Cuyo</strong>, <strong>CUC-Beltrán</strong>, <strong>C.O.P. - Vistalba</strong> y <strong>Sanidad-Regatas B.&nbsp;</strong></p><p><br></p><p>Falta poco que termine la primera fase del Clausura y los equipos se emocionan. La penúltima está en marcha</p>",
    "category": "A1",
    "createdAt": "2023-06-02T21:50:40.694Z",
    "updatedAt": "2023-06-02T21:50:40.694Z",
    "Teams": []
  },
  {
    "id": 103,
    "title": "Arrancan los playoff",
    "subtitle": "La máxima categoría del futsal provincial pone primera con los partidos definitivos. Tres encuentros el miércoles 14/6 y el restante el viernes 16/6.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1687303425/suelApp/uaaph4yjqbwhrujgbpcs.jpg"
    ],
    "videos": "",
    "content": "<p>Don Orione-Regatas B fue uno de los encuentros. El Santo debía ser local, pero tiene la cancha suspendida (en la última fecha vs Jockey hubo suspensiones por el público presente), así que se jugaron en el Parque. El Lago finalizó sexto de la Zona B con 19 puntos (5PG-4PE-5PP). Los de Gustavo Gallardo anhelaban la clasificación directa, sin embargo, no les alcanzó. Finalizaron terceros en la Zona A con 32unidades (10PG-2PE-2PP).</p><p>Banco Nación recibió a Regatas. Banco, de gran campaña, culminó en la cuarta colocación de la Zona A con 19 (5PG-4PE-5PP). La visita se ubicó en la quinta posición con 21 (6PG-3PE-5PP). Duelo atractivo se vivió en calle Tiraso.</p><p>La Colonia buscará seguir escribiendo su historia tras derrotar a Círculo Policial.</p><p>Finalmente, el viernes, Godoy Cruz y CUC jugaron en una cancha única, en Chacras de Coria, Luján. En las cercanías de la cancha del mismísimo Chacras que juega Fútbol de campo en Liga Mendocina.</p><p>Cabe destacar que los cuartos de final se disputarán luego de la División de Honor que se vivirá en Mendoza. </p><p><br></p><p>Allí esperan Talleres, Jockey, Cementista y Alemán B.</p>",
    "category": "A1",
    "createdAt": "2023-06-20T23:31:28.941Z",
    "updatedAt": "2023-06-20T23:31:28.941Z",
    "Teams": []
  },
  {
    "id": 109,
    "title": "A AGUSTÍN SE LE REZA",
    "subtitle": "Don Orione venció por 6 a 3 a Atlético Neuquén de Paraná en el Arena Aconcagua dónde los arqueros fueron los actores principales.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1687744299/suelApp/z3mt5vhnklna7weggkei.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687744301/suelApp/ht6yyveydc8asklzcgda.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687744304/suelApp/hxwlmr3506mjkjrwmobj.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687744308/suelApp/c5grgkehjhyyxlsdlgvb.jpg"
    ],
    "videos": "",
    "content": "<p><span style=\"background-color: transparent;\">En el comienzo, los mendocinos propusieron un juego de tenencia que fue rápidamente desactivado por los norteños, quienes se pusieron en ventaja por partida doble aprovechando la floja respuesta de Di Marco en las salidas. Lucas Brasilli logró descontar antes del descanso pero el resultado parcial fue de 3-1.&nbsp;</span></p><p><br></p><p><span style=\"background-color: transparent;\">En la segunda etapa, Gallardo movió el banco metiendo a Damián Rivero, quién vio la azul directa por una salida imprudente y en consecuencia forzó el ingreso del Campeón del Mundo, Agustín López. El guardameta de gran presente en Italia, sorprendió adelantado a Mariano González y clavó un golazo de arco a arco para el empate.</span></p><p><br></p><p><span style=\"background-color: transparent;\">Al final, el Santo pudo encontrar su mejor versión y liquidó la historia con un contundente 6-3 que lo posiciona en la cima del grupo F. Mañana lunes enfrentará a Flamengo, el penúltimo campeón de la División de Honor a las 21:15 en el Microestadio Don Orione, con expectativas de partidazo. </span></p><p><br></p><p><br></p>",
    "category": "DH",
    "createdAt": "2023-06-26T01:51:58.627Z",
    "updatedAt": "2023-06-26T01:51:58.627Z",
    "Teams": []
  },
  {
    "id": 123,
    "title": "Referente y factor clave",
    "subtitle": "Ese es el Gonza Abrego para Cementista. Jugador fundamental en el equipo de Victor Fernández. Experiencia, liderazgo y actitud, algunas de las características del #11.",
    "images": [],
    "videos": "wBSMr25qlJ0",
    "content": "<p>Uno de los que estuvo en 2017, cuando en Polimeni y por los cuartos de final, el Poli eliminó a Magallanes de la Liga de Honor. “Es la segunda vez que jugamos contra ellos acá y se nos dio ganar nuevamente. Eran el último campeón así que muy contento”.</p><p><br></p><p>Con respecto al encuentro Gonza expresó “estuvimos viendo muchos videos de Magallanes. Sabíamos como jugaban así que aprovechamos esas situaciones. Estoy feliz por todo lo que hicimos”.</p><p><br></p><p>La semifinal será ante un viejo conocido como Jockey y Abrego empezó a palpitarla “estamos muy bien. Haremos frio y calor para recuperar. Llegamos al sábado que era el primer objetivo”.</p><p><br></p><p>Por último dejó un mensaje “agradecerle a mi familia, a mi novia que está en España y a toda la familia del Poli que están en las buenas y en las malas”.</p><p><br></p><p>Un chico que se fue haciendo grande a través de los años y los torneos que disputó con el equipo de Las Heras. Referente y factor clave en Cementista que buscará llegar a la final de la División de Honor.</p>",
    "category": "DH",
    "createdAt": "2023-06-30T12:11:56.867Z",
    "updatedAt": "2023-06-30T12:11:56.867Z",
    "Teams": []
  },
  {
    "id": 112,
    "title": "INTENSAMENTE IGUALADOS",
    "subtitle": "En un encuentro de alta intensidad, Regatas y Sarmiento empataron 3 a 3 por la segunda fecha de #DHxSuela en el Microestadio de Don Orione y sueñan con el pase a los Octavos de final.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1687910720/suelApp/lev2zzotxg9pbym4nsiq.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687910727/suelApp/e7undgcjrkzuvohsdpzs.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687910748/suelApp/spkzwwvorkytnf4k8q63.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687910768/suelApp/vtjlcq6trpitbgjobjm0.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687910784/suelApp/qa2ew7s0qjcabkidyvsz.jpg"
    ],
    "videos": "",
    "content": "<p><span class=\"ql-cursor\">﻿</span>El Lago y el Verde dieron un show de como jugar a un futsal de alto vuelo. Un partido parejo y de mucho roce con marca férrea y la famosa frase de “la dividida es nuestra”. Seis goles, tres expulsados y dos equipos con el sueño de estar en la próxima etapa.</p><p>Un tiempo para cada uno. Arrancó ganando Regatas con un gol de Nacho Vendrell. Sin embargo, Sarmiento reaccionó y lo dio vuelta gracias a Norberto Cuenca y Thomas Prado.</p><p>En la segunda mitad, el Lago encontró la paridad con una delicatesen de Marcos Basile que definió con una picadita sobre el arquero. Luego, Gonzalo Corti, con un zurdazo perfecto puso el tercero para los dirigidos por Pablo Longo. Pero, sobre el final, en una jugada de pizarrón, el diez Elian Romero igualó las cosas e hizo enloquecer a los metropolitanos que vinieron a Mendoza.</p><p>Un punto que deja a los dos clubes con tres unidades. Sarmiento ganó 3-0 con Nuevo EMFI y Regatas derrotó 3-2 a Marbar. El Verde buscará el pase a las 14.15 ante Marbar en Polimeni, y el Lago jugará ante Emfi a las 19.30 en el Salvador Bonanno con la intención de meterse en los Octavos de final.</p><p><br></p><p><strong>Síntesis:</strong></p><p><strong><em>Regatas (3)</em></strong>: Mauro Albertini, Gastón Corti,&nbsp;Agustín Bertirrosi, Ignacio Vendrell y Nicolás Delugan.</p><p><strong>Ingresaron:</strong> Paolo Giarrizo, Santiago Garriga, Joaquín Goldman,&nbsp;Ignacio Romero, Gustavo Álvarez, Marcos Basile y Tomás Guiñez.</p><p><br></p><p><strong>DT: </strong>Pablo Longo&nbsp;</p><p><br></p><p><strong><em>Sarmiento (3):</em></strong> Ignacio Verde, Roco Marcogliese, Thomas Prado,&nbsp;Elian Romero y Agustín Peralta.</p><p><strong>Ingresaron:</strong> Norberto Cuenca, Francisco Fiordeoliva, Santiago Fiordeoliva, Lucas Argañaraz, Santiago Rocha e Ignacio Rivarola.</p><p><br></p><p><strong>DT: </strong>Alejo Peralta</p><p><strong>Goles:</strong> PT Ignacio Vendrell (REG), Norberto Cuenca y Thomas Prado (SAR). Marcos Basile y Gastón Corti (REG), Elian Romero (SAR).</p><p><strong>Árbitros: </strong>Cristian Kramer (Misiones) y Pablo Vega (Trelew).</p><p><strong>Amarillas: </strong>Gastón Corti y Agustín Bertirrosi (REG). Agustín Peralta, Norberto Cuenca, Facundo Berge y Santiago Rocha (SAR).</p><p><strong>Azul indirecta</strong>: Lucas Argañaraz (SAR) y Mauro Albertini (REG)</p><p><strong>Azul directa:</strong> Santiago Fiordeoliva (SAR)</p><p><strong>Cancha</strong>:<em> Microestadio Don Orione</em></p>",
    "category": "DH",
    "createdAt": "2023-06-28T00:06:33.217Z",
    "updatedAt": "2023-06-28T00:06:33.217Z",
    "Teams": []
  },
  {
    "id": 76,
    "title": "EL COMPACTO FECHA 3",
    "subtitle": "Mirá el resumen del encuentro entre Maipú y Jockey en el Ribosqui. ",
    "images": [],
    "videos": "x5FzaZwc5CY",
    "content": null,
    "category": "FEM",
    "createdAt": "2023-04-27T02:12:21.671Z",
    "updatedAt": "2023-04-27T02:12:21.671Z",
    "Teams": [
      {
        "id": 41,
        "name": "Jockey ",
        "short_name": "Joc",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1679678320/suelApp/xkkvvhxiq0tfguhqv5nr.png",
        "place": "Godoy Cruz ",
        "category": "FEM"
      },
      {
        "id": 27,
        "name": "Jockey ",
        "short_name": "Joc",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1677618185/suelApp/de3iuepyu8g9jv8grvof.png",
        "place": "Godoy Cruz ",
        "category": "A1"
      },
      {
        "id": 15,
        "name": "Municipal Maipú A",
        "short_name": "MAI",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1671033934/suelApp/vfqri8kstwposjosjqjn.png",
        "place": "Maipú",
        "category": "FEM"
      }
    ]
  },
  {
    "id": 97,
    "title": "La definición al rojo vivo",
    "subtitle": "Finalizada la fecha 13, la zona B tiene sus seis clasificados a Playoff, sin embargo, la Zona A deberá esperar a la última jornada",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1686015600/suelApp/euavnniamytrfmqogbn1.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1686015602/suelApp/t9jlwemladrbbueqtpkt.jpg"
    ],
    "videos": "",
    "content": "<p>Viernes atrapante y atractivo en el futsal mendocino. En el mes de la División de Honor, los equipos empezaron a sellar sus cupos para la siguiente ronda del Apertura.</p><p>En la Zona B ya está todo claro. Cementista y Alemán B avanzarán a cuartos de final directamente, a pesar de que solo han jugado doce cotejos. El Poli lidera la tabla con 26. El viernes derrotó&nbsp;a versión B por 2-0. Por su parte, los Teutones le cortaron el invicto a Talleres por 2-0 y llegaron a los 25 puntos.</p><p>Los cuatro clasificados a la siguiente ronda son: Godoy Cruz, Vistalba, Regatas y Regatas B. El Tomba perdió 3-2 ante Jockey, no obstante está tercero en la tabla con 21. La Colonia de regular campaña empató 1-1 frente a Circulo Policial y llegó a las 20 unidades. Por su parte, Regatas perdió el clásico ante Don Orione por 5 a 2 y la versión B empató 1-1 con Sanidad. Ambos tienen 18, aunque el Lago A, jugó sólo 12 veces.&nbsp;</p><p>La zona A es la que está al rojo vivo. No hay nada definido aún. Para los pases directos a los cuartos de final pelean Talleres (33), Don Orione (31) y Jockey (29). Los tres adeudan dos partidos.</p><p>Luego, para la siguiente fase, CUC aseguró su pase tras derrotar 4-1 a Beltrán. El Búho alcanzó las 19 unidades. Para los dos lugares que faltan están Banco Nación (16), COP (16), Sanidad (15), San Martin (13) y Godoy Cruz B (10). Banco le ganó 4 a 2 a Un Cuyo, San Martín sufrió una goleada por 9-2 frente a Don Bosco y el bodeguero&nbsp;perdió 2-1 ante Jockey B.</p><p><br></p><p>En la semana se jugarán los encuentros adeudados y la última fecha promete ser impresionante. Todas las luces están mirando quien estará en la siguiente fase.</p>",
    "category": "A1",
    "createdAt": "2023-06-06T01:40:11.151Z",
    "updatedAt": "2023-06-06T01:40:11.151Z",
    "Teams": []
  },
  {
    "id": 104,
    "title": "Cuartos definidos",
    "subtitle": "Tras disputarse la primera ronda de Play off ya se conocieron los cruces de cara a los cuartos de final de la A1. Los encuentros se jugarán después de la División de Honor.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1687304297/suelApp/nhyhex2629ba6sfvkz6p.jpg"
    ],
    "videos": "",
    "content": "<p>El mejor equipo de la zona de grupos fue <em>Andes Talleres</em>. El matador sumó 37 puntos y jugará el Superclásico ante <em>Regatas</em>. Por su parte, el Lago derrotó 2 a 1 a Banco Nación y accedió a la siguiente etapa.</p><p>El puntero de la otra zona, <em>Cementista</em>, con 32 unidades, se enfrentará a<em> Godoy Cruz</em> quien venció a CUC por 4-0.</p><p>Otro de los duelos atractivos será, sin dudas,<em> Alemán B</em> frente a <em>Don Orione</em>. El Teutón avanzó como segundo, mientras que el Santo superó a Regatas B por 5 a 3 en un partido para el infarto.</p><p>Por último, <em>Jockey</em>, que también se clasificó directamente jugará con <em>La Colonia Vistalba</em>, que sigue escribiendo paginas doradas a su joven historia. El conjunto de Luján le ganó 3 a 1 a COP y se ilusiona con la gloria.</p><p>Cuatro encuentros atractivos y vibrante se verán en Mendoza, pero todo después de la gran <em>#DHxSuela</em>. Los cruces están definidos, ahora queda esperar.</p>",
    "category": "A1",
    "createdAt": "2023-06-20T23:38:20.945Z",
    "updatedAt": "2023-06-20T23:38:20.945Z",
    "Teams": []
  },
  {
    "id": 106,
    "title": "Galopando a un sueño",
    "subtitle": "Jockey superó 3-1 a Los Vascos debutando con victoria en la División de Honor. Gonza Pires y un doblete del Fabi Lauletta las anotaciones para el burrero.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1687734156/suelApp/zov5dflhkgpluabjuicx.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687734159/suelApp/rkcxlb0xdipi4tjsrc4p.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687734163/suelApp/ww9qs2u9ymj4hixno3a9.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687734166/suelApp/ma0acch5nh0n0nhtcdcc.jpg"
    ],
    "videos": "",
    "content": "<p>Un primer tiempo electrizante se vivió en el <em>Arena Aconcagua</em>.&nbsp;El equipo de Nicolás Demerolis fue demoledor, con un Lauletta en modo killer. Dos zurdazos certeros demostrando su calidad sin embargo, Simón Mazo descontó con una jugada de tiro libre.</p><p>El encuentro se hacía de ida y vuelta, pero apareció el S<em>iete Bravo</em> y sentenció la historia con un uñazo al ángulo. Alegría enorme para Pires que vuelve a jugar para el club de sus amores.</p><p>La ventaja fue corta, no obstante, el Burrero dominó los tiempos y pudo haber hecho algún que otro gol más.&nbsp;</p><p>Los Vascos se enfrentarán a La Bomba a las 16 en Andes Talleres. Luego, a las 19.30, Jockey jugará con Velocidad y Resistencia en busca de sellar la clasificación. La #DHxSuela arrancó con todo para el Burrero que galopará al sueño de todo el país.</p><p><br></p><p><br></p><p><strong>Jockey (3)</strong>: Juan De Lucía, Jesús Sánchez, Gaspar Batiz, Fabián Lauletta y Facundo Colombi.&nbsp;</p><p><strong><em>Ingresaron:</em></strong> Diego Koltes, Martín Cusa, Gonzalo Pires, Ignacio Cerván, Matías Scaffetti, Martín Páez, Facundo Miranda, Hernán Cuello, Enzo Lillo y Matías Bernardelli.</p><p><strong><em>DT:</em></strong> Nicolás De Merolis&nbsp;</p><p><br></p><p><strong>Los Vascos (1):</strong> Renzo Larenti,&nbsp;Fabricio Duarte, Emanuel Da Silva, Maximiliano Benítez y Pablo Campos.&nbsp;</p><p><strong><em>Ingresaron:</em></strong> Simón Mazo, Agustín Martínez, Fabricio Aquino, Matías González&nbsp;</p><p><strong>DT: </strong>Gabriel Alzarria</p><p><br></p><p><strong>Goles:<em> PT</em></strong> Fabián Lauletta -2- y Gonzalo Pires (JOC), Simón Mazo (LV).</p><p><strong>Tarjetas: Amarillas:</strong> Facundo Miranda, Juan De Lucía y Hernán Cuello (JOC), Agustín Martínez y Matías González (LV).</p><p><strong>Árbitros: </strong>José Castro (Cuenca Carbonífera) y Pablo Vega (Chubut).</p><p><strong>Estadio: </strong>Arena Aconcagua</p>",
    "category": "DH",
    "createdAt": "2023-06-25T23:03:42.385Z",
    "updatedAt": "2023-06-25T23:03:42.385Z",
    "Teams": []
  },
  {
    "id": 110,
    "title": "La voz del Santo",
    "subtitle": "Luego de la gran victoria de los mendocinos en su debut por la #DHxSuela, la figura de la cancha Agus López habló con Suela Caramelo e hizo un análisis del rival.",
    "images": [],
    "videos": "1NC_gR780RU",
    "content": "<p> \"Al principio tuvimos muchas oportunidades pero el arquero de ellos atajó muy bien\" y además rescató la actitud de su equipo para imponerse a la adversidad \"mantuvimos la tranquilidad y no renunciamos a nuestro juego hasta que se nos abrió el arco\". </p><p>&nbsp;</p><p>En el complemento se vio una cara más contundente de Don Orione y el técnico en el entretiempo fue optimista en su arenga \"Gustavo nos dijo que estábamos jugando bien pero que nos teníamos que tomar un tiempo más en la definición al arco\". </p><p>Finalmente, el recién llegado de Italia (el jueves se bajó del avión) nos confesó sobre su gol qué: \"cuando le iba a pegar al arco, me arrepentí, pero ya había tomado la decisión y por suerte entró, me pone contento poder ayudar al equipo\".</p>",
    "category": "DH",
    "createdAt": "2023-06-26T03:51:05.557Z",
    "updatedAt": "2023-06-26T03:51:05.557Z",
    "Teams": []
  },
  {
    "id": 124,
    "title": " ILUSIÓN INTACTA ",
    "subtitle": "Jockey Club le ganó 3 a 2 a Luz y Fuerza de Río Grande en los cuartos y se medirá ante Cementista por un lugar en la final de #DHxSuela. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1688132448/suelApp/fikwlq2bsxllz3tyroee.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688132544/suelApp/esakxcimdmklbybcvqf9.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688132550/suelApp/vc6konaqzh75dcex034g.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688132558/suelApp/wywwqmtwcpfxyd56oi52.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688132573/suelApp/clcmt57fydsp5ds7nqwj.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688132588/suelApp/bkykftg9qgccnglerlrk.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688132597/suelApp/c5hz7sillt7wqfttch0f.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688132603/suelApp/yl330rcilcsyyguapgl2.jpg"
    ],
    "videos": "",
    "content": "<p>Una noche de auténtico futsal la que se palpitó en el Salvador Bonanno de Andes Talleres. Jugadores de todos los clubes mendocinos y fanáticos, se acercaron para colmar las tribunas que lucían con gran color.&nbsp;</p><p><br></p><p>El partido no tuvo desperdicio, un nivel altísimo el que nos regalaron mendocinos y fueguinos durante el primer tiempo. Román Andrade abrió el encuentro gracias a un gran pase de Braian Valderas quién la pisó con gran clase frente a la salida de De Lucía dejando a su compañero frente al arco sin custodia. Tetu Colombi empató minutos más tarde con un penal muy bien pateado y el Burrero volvió a agarrar la confianza que tenía al comienzo.&nbsp;</p><p><br></p><p>En el complemento la intensidad fue la misma y el margen de error en estas instancias cada vez es menor. Tan así fue que un error en la marca entre Cusa y Batiz, dejó el camino libre para que Andrade vuelva a convertir.&nbsp;</p><p><br></p><p>En el final los focos apuntaron a Pires y el ingresado Martín Páez. El pivot tuvo una buena noche y cada pelota que tocaba había sensación de peligro. Incuestionable lo que genera Martín cuando queda de espalda al arco rival. Gonzalo Pires tampoco desentonó y con dos tiros lejanos dio vuelta la historia a falta de 45 segundos.&nbsp;</p><p><br></p><p>Grito ensordecedor y victoria para los de Nico De Merolis que se mete entre los cuatro mejores de la competencia y se ilusiona con ganarle a Cementista este viernes.&nbsp;</p><p><br></p><p>En simultáneo se disputaron los otros cuartos de final donde La Reserva le ganó 4-2 a Los Halcones y enfrentará a Flamengo que goleó 8-2 a Regatas.</p><p><br></p><p><br></p><p><strong>SÍNTESIS</strong>&nbsp;</p><p><strong><em>Jockey Club (Mendoza) 3:</em></strong> Juan De Lucía, Fabián Lauletta, Gaspar Batiz, Facundo Colombi, Jesús Sánchez.&nbsp;</p><p><strong>Ingresaron: </strong>Diego Koltes, Matías Scaffetti, Martín Paez, Martín Cusa.&nbsp;</p><p><strong>DT: </strong>Nicolás De Merolis.</p><p><br></p><p><br></p><p><br></p><p><strong><em>Club Luz y Fuerza (Río Grande) 2: </em></strong>Edgardo Alegre, Jorge Fresia, Wladimir González, Gabriel Ramirez, Maximiliano Ferreyra.</p><p><strong>Ingresaron:</strong> Román Andrade, 4,Guillermo Pereyra, Ezequiel Coronel, Braian Valderas, Agustín Andrade, Luis Mansilla, Maximiliano Trepatt.&nbsp;</p><p><strong>DT:</strong> Pedro García.</p><p><br></p><p><br></p><p><strong>Goles: PT: </strong>Román Andrade (LF), Facundo Colombi (J). Román Andrade (LF), Gonzalo Pires x2 (J).&nbsp;</p><p><strong>Trajetas Amarila: </strong>Fabián Lauletta (J), Maximiliano Ferreyra (LF), Román Andrade (LF), Jorge Fresia (LF), Gabriel Ramírez (LF), Guillermo Pereyra (LF).</p><p><br></p><p><strong>Estadio: <em>Salvador Bonanno.</em></strong></p><p><br></p><p><strong>Árbitros</strong>: Leo Illescas y Mariano Misurelli.&nbsp;</p>",
    "category": "DH",
    "createdAt": "2023-06-30T13:43:29.216Z",
    "updatedAt": "2023-06-30T13:43:29.216Z",
    "Teams": []
  },
  {
    "id": 77,
    "title": "UNO MÁS PARA EL CUADERNO",
    "subtitle": "Mirá el resumen del partido entre los Bodegueros B y el Santo de Godoy Cruz.",
    "images": [],
    "videos": "z7AHZbp_DWY",
    "content": "",
    "category": "A1",
    "createdAt": "2023-04-27T02:15:26.225Z",
    "updatedAt": "2023-04-27T02:15:26.225Z",
    "Teams": [
      {
        "id": 26,
        "name": "Don Orione",
        "short_name": "DonO",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1677618150/suelApp/g1maagwjgop5r92whtp7.png",
        "place": "Godoy Cruz ",
        "category": "A1"
      },
      {
        "id": 21,
        "name": "Godoy Cruz B",
        "short_name": "GCB",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1677617852/suelApp/j4sjph8sf7tbpvpgaj6f.png",
        "place": "Godoy Cruz ",
        "category": "A1"
      }
    ]
  },
  {
    "id": 84,
    "title": "Sábado Pacífico",
    "subtitle": "Por la fecha ocho del Apertura, el Pepe le ganó 5 a 3 a San José y sumó su cuarta victoria en el certamen. Dobletes de Greta Veliez y Camila Abellán.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1684705248/suelApp/dyokty1w46zhkdoy06a6.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1684705254/suelApp/hn84dsiurnm5ypw17da3.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1684705260/suelApp/ik7j1s1tjh9ikg53yk8m.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1684705265/suelApp/pl15r3en0vblicbdo47h.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1684705270/suelApp/wwixymuorg5pxupknllh.jpg"
    ],
    "videos": "",
    "content": "Fría tarde de otoño en el club General San Martín. Pacífico obtuvo un triunfo importantísimo para acercarse al lote de arriba, gracias a los dobletes de las mencionadas Abellán y Veliez, más el tanto de la Pichi Gisela Bazán y la figura indiscutible de María Lourdes Sosa. El dueño de casa llegó a las 14 unidades y quedó a uno de Gimnasio N°1 que se encuentra en la quinta colocación.//Por su parte, San José de gran partido, aún no puede generar puntos. Está en el fondo de la tabla. Sin embargo, a destacar el refuerzo top de Candela Giovarruscio. La ex Cementista, que venía de jugar en el viejo continente, se hizo presente con dos goles de calidad absoluta.//A su vez, el viernes, Cementista se quedó con la victoria en su visita a Cerede por 3-1, Se ubican primeras con 19 puntos. El poli de Godoy Cruz quedó octavo.//Maipú superó a Gimnasio 1 por 4 a 1 y está 3º. Y finalmente Las Heras B venció  4 a 1 a Jockey Club.//Alianza Godoy Cruz y Don Orione jugarán el 31 de mayo a las 22.15 en el microestadio para completar la octava fecha.////Síntesis//Pacífico (5): Agustina Bonanno, Gisela Bazán, Greta Veliez, Camila Abellán y Sol Ferro.Dt: Emanuel Vilchez//San José (3): Micaela Ortega, Candela Giovarruscio, Julia Colotto, Andrea Lucas y Celeste Fortes.Dt: Facundo Matilla//Goles: PT: Abellán (PAC), Giovarruscio y Colotto (SJ). ST: Abellán, Bazan y Veliez -2- (PAC); Giovarruscio (SJ).//Trajetas: Amarilla: Ortega (SJ)//Cancha: General San Martín",
    "category": "FEM",
    "createdAt": "2023-05-21T21:41:14.607Z",
    "updatedAt": "2023-05-21T21:41:14.607Z",
    "Teams": [
      {
        "id": 39,
        "name": "San José ",
        "short_name": "SanJ",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1679667968/suelApp/uiz1khgvnvjswuqzpimr.png",
        "place": "Mendoza",
        "category": "FEM"
      },
      {
        "id": 37,
        "name": "Pacífico ",
        "short_name": "Pac",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1679667910/suelApp/qaknbjwpllj6ohyzh4uy.png",
        "place": "Mendoza",
        "category": "FEM"
      }
    ]
  },
  {
    "id": 92,
    "title": "Compacto Fecha 8",
    "subtitle": "Te invitamos a revivir el encuentro entre Pacífico y San José por el torneo doméstico.",
    "images": [],
    "videos": "LAKpVdDRBTc",
    "content": "Suscribite a nuestro canal de Youtube para enterarte al instante de cada uno de nuestros videos.",
    "category": "FEM",
    "createdAt": "2023-06-02T14:05:40.434Z",
    "updatedAt": "2023-06-02T14:05:40.434Z",
    "Teams": [
      {
        "id": 39,
        "name": "San José ",
        "short_name": "SanJ",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1679667968/suelApp/uiz1khgvnvjswuqzpimr.png",
        "place": "Mendoza",
        "category": "FEM"
      },
      {
        "id": 37,
        "name": "Pacífico ",
        "short_name": "Pac",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1679667910/suelApp/qaknbjwpllj6ohyzh4uy.png",
        "place": "Mendoza",
        "category": "FEM"
      }
    ]
  },
  {
    "id": 98,
    "title": "Las Malenas teutonas",
    "subtitle": "Por la fecha diez del Apertura, Don Orione y Alemán igualaron 4-4 en el Microestadio. Un duelo atractivo y vibrante en los 40´. Además, ganaron Cementista, Pacifico y Alianza Godoy Cruz.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1686019259/suelApp/xgjrmgxk63kr4obpjvrc.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1686019266/suelApp/lhe3whztxgpa5rwzaoqc.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1686019280/suelApp/xeiqujojwug31wbp73gl.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1686019299/suelApp/w7gonkrw5ycryd8zuiqi.jpg"
    ],
    "videos": "",
    "content": "<p>El Santo y el Teutón se quedaron con un punto cada uno que no les sirvió de mucho. Don Orione estaba necesitado con el triunfo para acercarse a zona de clasificación, mientras que el teutón aprovechó la paridad para acomodarse en el séptimo lugar. Malena Elst de Alemán fue la gran figura de la tarde anotando un doblete.</p><p>Cementista derrotó con claridad a Maiu por 5 a 2 y sigue líder en soledad. Sin embargo , a un punto aparece Alianza Godoy Cruz, que supero a Gimnasio por 2-0. Finalmente Pacifico se quedó con los tres puntos tras vencer 4-0 a Jockey.</p><p>El lunes Godoy Cruz recibirá a Ujemvi y el martes Cerede será local de San José.&nbsp;</p><p><br></p><p><strong>Sintesis</strong></p><p><strong>Don Orione <em>(4)</em></strong>: Luisa Garro, Maria Brasili, Mayra Leyes, Marina Lucero y Micaela Sabio</p><p><strong>Dt:</strong> <em>Jorge Orátula</em></p><p><strong>Aleman<em> (4)</em>:</strong> Catalina De Rosas,<strong> Malena Elst</strong>, Malena Rivarola, Luciana Goyeneche y Milagros Cerutti.</p><p><strong>Dt</strong>: <em>Martín Páez</em>&nbsp;</p><p><br></p><p><strong>Goles: PT</strong> Martina Drozd y Mayra Leyes (DO). <strong>ST</strong> Malena Est -2- y Malena Rivarola -2- (ALE); Luciana Díaz -2- (DO).</p><p><strong>Tarjetas:</strong> Amarilla: Drozd (DO), Elst y Cerutti (ALE).</p><p><strong>Cancha</strong>: Microestadio</p>",
    "category": "FEM",
    "createdAt": "2023-06-06T02:49:26.551Z",
    "updatedAt": "2023-06-06T02:49:26.551Z",
    "Teams": []
  },
  {
    "id": 105,
    "title": "Zurdo elegante para Colombia",
    "subtitle": "Tomás Pinea deja Godoy Cruz para volver a tierras cafeteras. Previamente, jugará la División de Honor para Halcones de Comodoro Rivadavia.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1687305576/suelApp/vxo2vn0furwlolgibjr2.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687305580/suelApp/kt1h6rldclfzjnbugbjx.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687305583/suelApp/lhva8rvnb3alfhjdj9w7.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687305586/suelApp/fnu24iyvufj71oxxvfzm.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687305589/suelApp/hz2lp20a1sugc9gwrkuy.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687305593/suelApp/mdiirltma4vgkzf6om4z.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687305596/suelApp/z5jsoeox1hme4wzlkrop.jpg"
    ],
    "videos": "",
    "content": "<p>El ex <em>Supe</em> y <em>Jockey</em>, actualmente en el Tomba de<em> Eduardo Strugo</em>, vuelve al futsal profesional desde el 15 de julio.</p><p>Ya tuvo un paso en  2018 donde se coronó en la <em>Copa Élite</em> con <em>Faraones de Pitalito. E</em>n esta ocasión estará en <em>Micreros Caqueta</em> de la ciudad de Florencia. Las coincidencias de la vida, hicieron que el debut de Micreros sea ante Faraones. ¿Habrá ley del ex para el mendocino?.</p><p><br></p><p><strong>“Es un proyecto social y deportivo, donde buscamos ser protagonistas en este debut en el fútbol de salón profesional, en la primera categoría A”</strong> declaró <em>Pinea</em>. Además, con respecto a la competición agregó<strong> “La liga de Colombia es de las más difíciles a nivel mundial. Están los múltiples campeones del mundo como el gigante John Pinilla”</strong>.</p><p><br></p><p>Tuvo su presentación oficial, y en sus primeras palabras como jugador de Micreros expresó <strong>“Buenas tardes al gran departamento de Caqueta Colombia, soy Tomás Pinea y estoy muy contento de ir a apoyar al Club profesional Micreros Caqueta, un Club con dirigentes muy humildes centrados en siempre ser protagonistas en la liga colombiana de fútbol de salón. Pronto estaré con el plantel Caqueteño, los invito a que nos apoyen. Nos vemos pronto. Dios los bendiga”…</strong></p><p><br></p><p>En #A1xSuela Pinea clasificó con Godoy Cruz a los cuartos de final. El Expreso terminó tercero en la Zona B con 21 puntos y en primera ronda de Play Off superó 4-0 a CUC.</p><p><br></p><p>El presente será cargado. Competirá en  #DHxSuela para Halcones donde compartirá grupo con Marmolería, Cruz Milagro y Berceler.</p><p><br></p><p>Tomi Pinea sigue sumando pasos en su carrera. Nuevos objetivos, pero la pasión y el sacrifico que lo caracteriza al zurdo elegante que pronto estará en Colombia.</p>",
    "category": "DH",
    "createdAt": "2023-06-21T00:11:22.343Z",
    "updatedAt": "2023-06-21T00:11:22.343Z",
    "Teams": []
  },
  {
    "id": 113,
    "title": "A PURO GRITO Y GARRA",
    "subtitle": "Berceler de Santa Cruz derrotó 6 a 4 a Los Halcones en un partido intenso y muy hablado, que dejó a la B con chances de clasificar si pierde Marmolería. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1687919067/suelApp/jkxdjw8xqqpkeuy7yp9e.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687919072/suelApp/wjcmqjdc0z4ycfyh0i9o.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687919087/suelApp/hp3a4vdqhhk5pvt6cplu.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687919096/suelApp/bkmjoertbh1qshctegdr.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687919102/suelApp/x6cdtuoyjuh2clwahdhj.jpg"
    ],
    "videos": "",
    "content": "<p>Fue un primer tiempo con mucho roce, juego trabado e idas y vueltas. Los equipos mantuvieron este ritmo durante los veinte iniciales y el encuentro se fue al descanso 2 a 1 a favor de los comodorenses, que a pesar de empezar abajo en el marcador, supieron darlo vuelta con el aporte del mendocino Tomás Pinea.&nbsp;</p><p><br></p><p>El complemento no fue menos, se conservó el mismo ritmo electrizante que al principio. Los de José Jampi lograron imponerse con un doblete de Leandro Triviño y el aporte de Guido Jara, así logrando la primera victoria en esta #DDHxSuela que los deja con posibilidades de clasificar a octavos.</p><p><br></p><p><strong>Los Halcones (C. Rivadavia) 4</strong>: Maximiliano Lambrecht, Rodrigo Álvarez, Ariel Millanes, Tomás Pinea, Tiago Barría.</p><p><strong>DT: </strong>Gastón García.</p><p><strong>Ingresaron:</strong> Sebastián Méndez, Claudio Cárcamo, Mariano Soto, Gonzalo Manquemilla, Federico Gallardo, Diego Antinao, Carlos Cárdenas.&nbsp;</p><p><br></p><p><strong>Berceler (Santa Cruz) 6</strong>: Santiago López, Ulises Chávez, Mathias Canobra, Juan Maldonado, Nahuel Jampi.&nbsp;</p><p><strong>DT:</strong> José Jampi.</p><p><br></p><p><strong>Ingresaron:</strong> Claudio Paez, Carlos Jampi, Rodrigo Díaz, Mauricio González, Guido Jara, Jonathan González, Maximiliano Peralta, Leandro Triviño, Cristian Galban, Horacio Godoy.</p><p><strong>Goles: PT: </strong>Maximiliano Peralta (B), Tomás Pinea (LH), Tiago Barría (LH). <strong>ST:</strong> Horacio Godoy (B), Tiago Barría (LH), Leandro Triviño X2 (B), Guido Jara x2 (B), Diego Antinao (LH).&nbsp;</p><p><br></p><p><strong>Trajetas: Amarilla</strong>: Ariel Millanes (LH), Santiago López (B), Ulises Chávez (B), Carlos Jampi (B), Mathias Canobra (B), Horacio Godoy (B), Nahuel Jampi (B). Azules: Sebastián Méndez indirecta (LH), Jonathan González indirecta (B).&nbsp;</p><p><strong>Estadio:</strong><em> Polideportivo Juan Domingo Ribosqui.&nbsp;</em></p><p><strong>Árbitros: </strong>Facundo Castro y Tobías Legar.</p>",
    "category": "DH",
    "createdAt": "2023-06-28T02:25:07.684Z",
    "updatedAt": "2023-06-28T02:25:07.684Z",
    "Teams": []
  },
  {
    "id": 1,
    "title": "SEMIS AL ROJO VIVO ",
    "subtitle": "Quedaron definidos los cruces de semifinales del Clausura masculimo. Regatas recibirá a Don Bosco y Talleres será local de Cementista. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1670974476/suelApp/du61bxr6lnqhpqici0zh.jpg"
    ],
    "videos": null,
    "content": "Quedaron definidos los cruces de semifinales del Clausura masculino. Regatas recibirá a Don Bosco y Talleres será local de Cementista. //El futsal de Mendoza se empieza a definir. Los cuatro mejores equipos buscarán el miércoles 14 la clasificación a la gran final. //Regatas jugará en el Lago a las 21.30 ante Don Bosco. El local derrotó por 3-1 a la versión B de Cementista y sueña con llegar nuevamente a una final. Por su parte, el batacazo lo metió el cura. El equipo de Omar Lucero superó 2-1 a Don Orione en calle Paso los Andes y se aferra a la ilusión de jugar el partido decisivo. //En el otro encuentro, Talleres recibirá, 21.30 a Cementista. El matador goleó a Jockey por 4-1 y es el gran candidato. Sin embargo, el Poli, de un torneo excelente, que dejó en el camino a San Martín por 3-2 quiere volver a reinar en Mendoza. //Duelos atractivos y vibrantes se van a vivir. Abróchense los cinturones, que las semis están al rojo vivo.////Redacción: Julián Arccidiácono",
    "category": "A1",
    "createdAt": "2022-12-23T14:02:08.526Z",
    "updatedAt": "2022-12-23T14:02:08.526Z",
    "Teams": []
  },
  {
    "id": 85,
    "title": "Pequeña Luli ",
    "subtitle": "Hablamos con Lourdes Sosa después de la gran victoria de Pacífico ante San José y la MVP del partido hizo un análisis del Pepe en lo que va del Apertura. \n",
    "images": [],
    "videos": "cTKfZpOWLBI",
    "content": "La jugadora de Primera y F20, que de pequeña solo tiene la edad, ya que en la cancha se hace gigante manifestó sus sensaciones luego del 5-2 frente al Carcelero \"nos costó. Estábamos medio desconectadas. Sin embargo, supimos donde estaba el juego. Atacar y hacerlo bien. Tuvimos mucha actitud\". //\n\nEn el encuentro fue clave en las recuperaciones de pelotas y transiciones rápidas hacia el arco rival. Aunque bailó con la más difícil. Su marca era Cande Giovarruscio.  La joven pampeana declaró \" me costó marcarla, pero supe corregir a tiempo\" haciendo hincapié en una jugada clave que empezó la remontada. //\n\nAdemás, agregó \"el equipo está bien. Estamos encontrando nuestro juego. Vamos a darle para adelante\". //\n\nPacífico sumó su cuarta victoria en el certamen. Se ubicó en la sexta posición con 14 unidades (4PG-2PE-2PP). Ha convertido 27 goles a favor y recibido 26. //\n\nLe quedan tres fechas para posicionarse de la mejor manera para los Play Off.  Visitará a Las Heras B, y después recibirá a Jockey y Gimnasio 1. //\n\nEl equipo de Emanuel Vilchez está ilusionado. Tiene jugadoras experimentadas como Veliez, Bazán, Abellán y Bonanno entre otras, pero también tiene nuevas realidades interesantes como Luli Sosa o Sol Ferro que de pequeñas no tienen nada. //\n\nEl Apertura hasta el momento del pepe://\nFecha 1: Godoy Cruz 1-1 Pacífico//\nFecha 2: Pacífico 4-5 Cerede//\nFecha 3: Don Orione 4-6 Pacífico//\nFecha 4: Pacífico 2-2 Maipú//\nFecha 5: Alianza GC 2-3 Pacífico//\nFecha 6: Pacífico 1-7 Cementista//\nFecha 7: Alemán 2-5 Pacífico//\nFecha 8: Pacífico 5-3 San José//",
    "category": "FEM",
    "createdAt": "2023-05-23T13:14:14.624Z",
    "updatedAt": "2023-05-23T13:14:14.624Z",
    "Teams": [
      {
        "id": 39,
        "name": "San José ",
        "short_name": "SanJ",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1679667968/suelApp/uiz1khgvnvjswuqzpimr.png",
        "place": "Mendoza",
        "category": "FEM"
      },
      {
        "id": 37,
        "name": "Pacífico ",
        "short_name": "Pac",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1679667910/suelApp/qaknbjwpllj6ohyzh4uy.png",
        "place": "Mendoza",
        "category": "FEM"
      }
    ]
  },
  {
    "id": 99,
    "title": "ALEMANAS DEL HOY Y DE MAÑANA",
    "subtitle": "Malena Elst, jugadora de Alemán y autora de un doblete ante Don Orione, diálogo con Suela acerca de su club en la rama femenina, el presente y el futuro",
    "images": [],
    "videos": "b_B5hn29Za0",
    "content": "<p><br></p><p>La 20 en su espalda y calidad innata en sus pies, Elst consiguió anotar dos goles en el empate 4-4 frente al Santo. La Teutona hizo un análisis del partido y dejó la siguiente reflexión “arrancamos abajo, pero lo mejor que tenemos es la actitud. Siempre sale. Mejoramos en el ST, sin embargo, por unos errores no pudimos aguantar”. Además agregó “ si ganábamos quedábamos más arriba aunque estuvimos bien”.</p><p>Malena es una de las responsables de las inferiores femeninas y nos contó la experiencia del club con su rama femenina “Estoy del 2020 en Alemán. Vamos creciendo. El equipo empezó en la C y año tras año logramos ascensos y así hasta estar en la máxima categoría”.</p><p><br></p><p>Alemán, hoy en día se ubica en zona de clasificación. Las dirigidas por Martín Páez están séptimas con once unidades (3PG-2PE-4PP). Recibirán a Las Heras B (fecha  5) el jueves a las 21h y luego cerrarán, en la última fecha, ante Maipú en condición de local.</p><p><br></p><p>El club atraviesa un momento regular en el #FemAxSuela y se anima a soñar. Sacrificio, disciplina y voluntad hacen que el Teutón se aferre al presente y también al futuro. Hoy hay alemanas compitiendo y ayudan a las del mañana.</p><p><br></p><p><br></p><p><strong>Apertura 2022</strong></p><p><strong>Fecha 1:</strong> Alianza Godoy Cruz 3-2 Alemán</p><p><strong>Fecha 2: </strong>Alemán 2-8 Cementista</p><p><strong>Fecha 3:</strong> Alemán 2-3 Gimnasio 1</p><p><strong>Fecha 4:</strong> San José 4-5 Alemán</p><p><strong>Fecha 6: </strong>Jockey 2-4 Alemán</p><p><strong>Fecha 7: </strong>Alemán 2-5 Pacífico</p><p><strong>Fecha 8:</strong> Godoy Cruz 0-2 Alemán</p><p><strong>Fecha 9:</strong> Alemán 1-1 Cerede</p><p><strong>Fecha 10:</strong> Don Orione 4-4 Alemán</p>",
    "category": "FEM",
    "createdAt": "2023-06-07T20:36:39.946Z",
    "updatedAt": "2023-06-07T20:36:39.946Z",
    "Teams": []
  },
  {
    "id": 114,
    "title": "Magallanes puntero",
    "subtitle": "El equipo del Sur venció 4 a 1 a San Martín en el Vicente Polimeni y se quedó con el Grupo B. Los Fueguinos terminaron con seis puntos y el Rojo del Este quedó segundo con cuatro.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1687926726/suelApp/k9gz5tdjzdszj2zrt2aq.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687926729/suelApp/jwmio92isakhx3w3tx97.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687926733/suelApp/udcf9lw7q9khkedk977f.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687926736/suelApp/r8iqib0x19cbx5m6fv0t.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687926739/suelApp/yq3axk8aywcvgufvbk5m.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1687926742/suelApp/svwzp12mpwddu04bwzvy.jpg"
    ],
    "videos": "",
    "content": "<p>Un partidazo se vivió en Las Heras por la tercera fecha de DHxSuela 2023. Magallanes, protagonista principal en los últimos años de este torneo y San Martín que en Mendoza está pisando muy fuerte. Los dos habían ganado sus dos encuentros.</p><p>El match era muy parejo con situaciones para los dos, sin embargo, gracias a Kun March, Magallanes abrió el marcador. A partir de ahí, Chelo Sánchez apareció en todo su esplendor para tejer los hilos. Se hizo lo que él quiso. Tal es así que convirtió un gol de tiro libre para ampliar la ventaja.</p><p>El Rojo intentó por medios de sus baluartes Ema Guevara y Mati Varas, pero los arqueros se hacían presentes. Mauri Martínez liquidó el pleito a mediados de la segunda mitad y, luego, Agustín Sánchez lo sentenció. San Martín logró el descuento con un gol en contra que fue otorgado a Maxi Guisasola.</p><p>Gran torneo de ambos equipos que estarán en los Octavos de final y buscarán ganar para seguir en la División de Honor. San Martín jugará ante Cementista en Polimeni y Magallanes se medirá con Don Orione al mismo horario en el Microestadio.</p><p><br></p><p><br></p><p><strong>Síntesis</strong></p><p><br></p><p><strong>San Martin (1): </strong>Gonzalo Curello, Matías Varas, Felipe Di Paola, Emanuel Guevara y Gabriel Godoy.</p><p><strong>Ingresaron:</strong> Octavio Carrizo, Bruno Yanzon, Sebastián Vazquez, Alejo Tello, Lautaro Sosa, Facundo Bartuluchi, Franco Rosales, Maximo Guisasola y Federico Ortiz.</p><p><strong>DT: </strong>Mario Castro&nbsp;</p><p><br></p><p><strong>Magallanes (4): </strong>Franco Araujo, Marcelo Sánchez, Mauricio Martínez,&nbsp;Federico Martirena y Natanael Silva.</p><p><strong>Ingresaron</strong>: Juan March, Agustín Sánchez, Facundo Stein, Maximiliano Schwarz, Juan Bareiro, Lucas Leichner , Marcos Oberti y Javier Ortega.</p><p><strong>DT</strong>: Alejandro Velázquez&nbsp;</p><p><br></p><p><strong>Goles: PT</strong> Juan March y Marcelo Sánchez (CM). <strong>ST</strong> Mauricio Martínez y Agustín Sánchez (CM)</p><p><strong>Tarjetas:&nbsp;</strong></p><p><strong>Amarillas</strong>: Gonzalo Curello, Octavio Carrizo, Bruno Yanzon y Federico Ortega (SM); Federico Martirena, Lucas Leichner y Javier Ortega (CM)&nbsp;</p><p><strong>Árbitros: </strong>Pablo Vega (Trelew) y Edgardo Sager (Santa fe)</p><p><strong>Estadio:</strong> <em>Vicente Polimeni</em></p>",
    "category": "DH",
    "createdAt": "2023-06-28T04:32:28.389Z",
    "updatedAt": "2023-06-28T04:32:28.389Z",
    "Teams": []
  },
  {
    "id": 118,
    "title": "Golzalo Pires ",
    "subtitle": "Jockey derrotó 4-3 a Talleres por los Octavos de final de la DHxSuela en el Microestadio de Don Orione con un Pires en modo diablo. Triplete para el siete bravo.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1688044445/suelApp/a8two6uujeqsgwcdbrgn.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688044451/suelApp/iwrmzapzskp1wpfzo1so.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688044459/suelApp/xququi2p44mxyzd5adcb.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688044488/suelApp/matyjhucn1ckcexntyms.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688044496/suelApp/wtanjcrghn51wsowjzry.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688044510/suelApp/famyda7yg6mflz7zmngn.jpg"
    ],
    "videos": "",
    "content": "<p>Una final anticipada se vivió este miércoles en calle Renato de la Santa con estadio lleno. El Burrero y el Matador se vieron las caras. El mejor de la general ante el peor, pero que en la cancha, esa diferencia, no se vio.</p><p><br></p><p>Una primera mitad igualada que tuvo la apertura del marcador con la hormiga Tomi Civelli tras una gran jugada de Román Zúñiga. Sin embargo, apareció la figura de la noche. Gonzalo Pires para empatar el resultado.</p><p><br></p><p>Mediando los 20´ iniciales Lucas Rodríguez sacó una bomba y puso nuevamente arriba a Talleres, pero Jockey sacó del medio y otra vez el siete bravo igualó las cosas.</p><p><br></p><p>En la segunda mitad, los de Nico Demerolis sacaron la ventaja a través de Pires. Parecía que el partido se moría y sobre el final el matador convirtió por medio de Civelli y llevó el duelo a tiempo extra.</p><p><br></p><p>Nos fuimos al alargue y la intensidad de todo el encuentro se seguía mostrando. Se metía como si no hubiese mañana. Tal es así que Gonza Aveiro tuvo la oportunidad de marcar por tiro castigo y el travesaño le dijo que no. Después de esto apareció un héroe nuevo. El Tetu Colombi. Un remate perfecto que hizo estallar a la gente Burrera que fue a alentar.</p><p><br></p><p>Y tuvimos otro destacado más. Le tocó esta vez a Juan De Lucía que le tapó un penal a Zuñiga y clasificó a su equipo a los cuartos de final.&nbsp;</p><p><br></p><p>Sabor amargo para Talleres que se quedó afuera en primera ronda de Playoff. Ahora a levantar cabeza y pensar en el torneo local que lo tiene como uno de los principales protagonistas y candidato. En la otra vereda, Jockey ganó sus cuatro partidos. Los de Demerolis están con mucha confianza y se animan a soñar. Luz y Fuerza aparece en los cuartos de final ¿seguirá la racha del siete bravo? Lo cierto que hoy pasó de Gonzalo a Golzalo. Hattrick y clasificación para Pires.</p><p><br></p><p><br></p><p><strong><em>Síntesis:</em></strong></p><p><strong>Jockey (4)</strong>: Juan De Lucía, Fabián Lauletta, Jesús Sánchez, Gaspar Batiz y Facundo Colombi.</p><p>Ingresaron: Diego Koltes, Gonzalo Pires, Matías Scaffeti, Martín Páez, Martín Cusa, Facundo Miranda, Ignacio Cerván, Enzo Lillo</p><p><strong>DT</strong>: Nicolás Demerolis&nbsp;</p><p><br></p><p><strong>Talleres (3)</strong>: Federico Pérez, Gonzalo Aveiro, Juan Busso, Roman Zuñiga y Tomás Civelli.</p><p>Ingresaron: Pablo Rodríguez, Lucas Rodríguez, Santiago Martínez, Rodrigo Martínez, Facundo Tejada, Facundo Gómez, Santino Muscianisi, Augusto Betancout</p><p><strong>DT:</strong> Pablo Stahringer&nbsp;</p><p><br></p><p><strong>Goles: PT</strong> Gonzalo Pires -2-(JOC), Tomas Civelli, Lucas Rodríguez (ATSC). <strong>ST</strong> Gonzalo Pires (JOC), Tomás Civelli (ATSC).<strong><em> TE </em></strong>Facundo Colombi (JOC)</p><p><strong>Tarjetas:&nbsp;</strong></p><p>\t<strong>Amarillas: </strong>Gonzalo Pires y Diego Koltes (JOC), Román Zuñiga (ATSC).&nbsp;</p><p><strong>Árbitros: </strong>Cristian Krame y José Castro</p><p><strong>Cancha:</strong> <em>Microestadio</em></p>",
    "category": "DH",
    "createdAt": "2023-06-29T13:15:17.029Z",
    "updatedAt": "2023-06-29T13:15:17.029Z",
    "Teams": []
  },
  {
    "id": 126,
    "title": "La gloria está cerca",
    "subtitle": "Jockey superó 4 a 3 a Cementista por las semifinales de la División de Honor y disputará la final frente a Flamengo. Sánchez, Pires, Batiz y Lauletta convirtieron los tantos.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1688216806/suelApp/lzszfxwba6ijd2idn4wj.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688216814/suelApp/ifufywjgky953orggxkq.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688216827/suelApp/obsjb3xu3sdtbsymrigk.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688216949/suelApp/xcxdgdpffboo8f6gmuwo.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688216960/suelApp/atwmxsgtcgyn6khqxcjg.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688216967/suelApp/imjgthl40ujrxdohiyue.jpg"
    ],
    "videos": "",
    "content": "<p>Otra final anticipada. Un partidazo entre dos de los mejores equipos de la provincia. Los de Nico Demerolis arrancaron mejor. Jesús Sánchez fue el encargado de abrir el marcador. Luego, el siete&nbsp;14 ahora – bravo, Gonza Pires sacó un remate espectacular para ampliar la ventaja. Cementista reacciono rápidamente y gracias a Juan Gallina, logró el descuento.</p><p><br></p><p>En la segunda mitad, nuevamente, Jockey marcó temprano. Gaspi Batiz con un jugada individual y un pase a la red. El Poli necesitaba acerca y Gallina, con un golpe exquisito, la mandó al ángulo. Cementista buscaba el empate, sin embargo, De Lucía se hacía figura al igual que Corzo del otro lado. Sobre el final, Pires aprovechó una mala salida y asisitió a Lauletta para el 4-2.&nbsp;</p><p><br></p><p>La reacción de Cementista fue inmediata. Lautaro Biondi generó otro descuento. El Poli intentó hasta el final, pero no le alcanzó y jugará el tercer puesto frente a La Reserva.</p><p><br></p><p>Por su parte, Jockey, se mete en la final con el durísimo Flamengo. Es la tercera final de DH en los últimos siete años. Las anteriores no las pudo ganar, ¿será esta vez? La gloria está cerca.</p><p><br></p><p><strong>síntesis:</strong></p><p><strong>Jockey (4):</strong> Juan De Lucía, Fabián Lauletta, Gaspar Batiz, Jesús Sánchez y Facundo Colombi.</p><p><strong>Ingresaron: </strong>Diego Koltes, Gonzalo Pires, Matías Scaffeti, Ignacio Cerván, Martín Cusa, Facundo Miranda.</p><p><strong>Dt:</strong> Nicolás Demerolis&nbsp;</p><p><br></p><p><strong>Cementista (3):</strong> Yael Corzo, Gonzalo Abrego, Franco Miranda, Juan Gallina y Mauro Morales.</p><p><strong>Ingresaron: </strong>Lautaro Biondi, Santiago Verón,&nbsp;Renzo Grasso, Diego Tagua,&nbsp;Nicolás Masters, Renzo Zambuto.</p><p><strong>Dt:</strong> Víctor Fernández&nbsp;</p><p><br></p><p><strong>Goles: PT</strong> Jesús Sánchez y Gonzalo Pires JOC), Juan Gallina (CEM). <strong>ST </strong>Gaspar Batiz, Fabián Lauletta (JOC), Juan Gallina, Lautaro Biondi (CEM).</p><p><strong>Tarjetas: Amarilla:</strong> Matías Scaffeti, Gonzalo Pirez (JOC)</p><p><strong>Árbitros:</strong> José Castro (Cuenca Carbonífera) y Rubén Veliz (Tucumán)</p><p><strong>Cancha:</strong><em> Salvador Bonanno</em></p>",
    "category": "DH",
    "createdAt": "2023-07-01T13:09:31.637Z",
    "updatedAt": "2023-07-01T13:09:31.637Z",
    "Teams": []
  },
  {
    "id": 130,
    "title": "La tercera llegó",
    "subtitle": "Luego de 26 años, Jockey vuelva a ser campeón de la División de Honor. Superó 3-0 a Flamengo y sumó su estrella número tres. Juan De Lucía (por un gol en contra del rival), Gonzalo Pires y Facundo Colombi, los goleadores de la final.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341860/suelApp/obhu4gqi3vh6vxs9kcea.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341865/suelApp/hvwwq80jnaoxaopshj5x.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341883/suelApp/yqsbuxu2vxrxantweu4c.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341895/suelApp/ntkhos5lah23zxj2aj61.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341902/suelApp/wgliuq81fkiihr5jtvkb.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341908/suelApp/peqaikqvd30u3gjhbe5x.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341927/suelApp/jtnvbwg571jy9frfth0s.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341935/suelApp/fjlnogkf6w2v9ty3n69g.jpg"
    ],
    "videos": "",
    "content": "<p>Estadio Arena Aconcagua. Y si, era necesario, más de cinco mil personas vieron el gran duelo entre el Burrero y Flamengo.&nbsp;</p><p><br></p><p>Un partido que empezó favorable para los de Nico Demerolis. Al minuto de inicio, Gonzalo Páez y Alejandro Ortega tuvieron una mala comunicación y el 7 se metió un gol en propia meta. Con la ventaja Jockey hizo su juego. El Fla fue a buscarlo con Diego Vargas y Matías Cárcamo como bandera, sin embargo, De Lucía estuvo impecable.</p><p><br></p><p>Merodeando los primeros veinte, Gaspar Batiz hizo una jugada de otro planeta, gambeteó a tres jugadores y asistió al killer Gonza Pires para decretar el segundo gol y una tranquilidad.&nbsp;</p><p><br></p><p>Flamengo siguió intentando, pero no pudo vencer el arco rival. El Burrero lo iba a liquidar en la segunda mitad con el Tetu Facundo Colombi, que después de pasarse a dos rivales definió a un palo e hizo estallar la alegría de los del barrio San Ignacio.</p><p><br></p><p><strong>El camino del campeón:</strong></p><p><strong>Zona de grupo:</strong></p><p><br></p><ul><li>(V) 3-1 vs Los Vascos (Fabián Lauletta -2- y Gonzalo Pires)</li><li>(V) 4-0 vs Velocidad y Resistencia (Gonzalo Pires, Enzo Lillo, Gaspar Batiz e Ignacio Cerván)</li><li>(V) 10-3 vs La Bomba (Hernán Cuello -2-, Facundo Colombi -2-, Gonzalo Pires, Diego Koltes, Martín Cusa, Fabián Lauletta, Ignacio Cerván y Enzo Lillo)</li><li><em>Octavos</em>: (V) 4-3 a Talleres (Gonzalo Pires -3- y Facundo Colombi)</li><li><em>Cuartos</em>: (V) 3-2 a Luz y Fuerza (Gonzalo Pires -2- y Facundo Colombi)</li><li><em>Semifinal</em>:(V) 4-3 a Cementista (Jesús Sánchez, Gonzalo Pires, Gaspar Batiz y Fabián Lauletta)</li><li><em>Final:</em>&nbsp;(V) 3-0 a Flamengo (Juan De Lucía, Gonzalo Pires y Facundo Colombi)</li></ul><p><br></p><p><br></p><p><strong><em>El plantel campeón:</em></strong>&nbsp;Juan De Lucía, Matías Bernardelli, Matás Scaffeti, Martín Cusa, Jesús Sánchez, Fabián Lauletta, Ignacio Cerván, Facundo Miranda, Enzo Lillo, Gaspar Batiz, Gonzalo Pires, Facundo Colombi, Martín Páez, Hernán Cuello y Diego Koltes.&nbsp;</p><p><br></p><p><strong><em>El cuerpo técnico ganador</em></strong>:&nbsp;<strong>DT</strong>&nbsp;Nicolás Demerolis,<strong>&nbsp;AC</strong>&nbsp;Leandro Geroli,<strong>&nbsp;PF&nbsp;</strong>Facundo González,&nbsp;<strong>AT&nbsp;</strong>Maximiliano Batiz,&nbsp;<strong>AT&nbsp;</strong>Federico García,<strong>&nbsp;DEL</strong>&nbsp;Emilio Miranda,&nbsp;<strong>UTI&nbsp;</strong>Fernando Sepúlveda y&nbsp;<strong>KIN</strong>&nbsp;Santiago Parma.</p><p><br></p><p><strong><em>División de honor ganadas por Jockey</em></strong>: Mendoza 1995, Mendoza 1997 y Mendoza 2023.</p><p><br></p><p>Se hizo esperar, pero la tercera estrella ya está en el Barrio San Ignacio. Felicidades Burreros. Los mejores del país.</p><p><br></p><p><strong>Síntesis de la Final:</strong></p><p><strong>Jockey (3):&nbsp;</strong>Juan De Lucía, Fabián Lauletta, Jesús Sánchez, Gaspar Batiz y Facundo Colombi.</p><p><em>Ingresaron:&nbsp;</em>Diego Koltes, Gonzalo Pires, Facundo Miranda, Matías Scafetti, Martín Páez, Enzo Lillo, Martín Cusa, Matías Bernardelli</p><p><strong>Dt:</strong>&nbsp;Nicolás Demerolis&nbsp;</p><p><br></p><p><strong>Flamengo (0)</strong>: Alejandro Soto, Matías Cárcamo, Sebastian Carballo, Gonzalo Páez y Diego Vargas.</p><p><em>Ingresaron:</em>&nbsp;Luciano Vargas, Ignacio Dodds, Gabriel Almonacid, Francisco Mayorga, Thiago Millaneri</p><p><strong>Dt:</strong>&nbsp;Luis Ramos&nbsp;</p><p><br></p><p><strong>Goles: PT</strong>&nbsp;Juan De Lucía, Gonzalo Pires (JOC).<strong>&nbsp;ST&nbsp;</strong>Facundo Colombi (JOC).</p><p><strong>Tarjetas: Amarilla</strong>: Fabián Lauletta (JOC); Sebastián Carballo , Matías Cárcamo (FLA).</p><p><strong>Árbitros:</strong>&nbsp;Juan Cardozo y Ulises Colazo</p><p><strong>Cancha:&nbsp;</strong>Estadio Arena Aconcagua</p>",
    "category": "DH",
    "createdAt": "2023-07-02T23:52:25.264Z",
    "updatedAt": "2023-07-02T23:52:25.264Z",
    "Teams": []
  },
  {
    "id": 79,
    "title": "LA 11 EN MARCHA",
    "subtitle": "El jueves por la noche arrancó la undécima fecha del futsal mendocino. Jockey derrotó 2-1 a Godoy Cruz B. Hoy continúa con cinco encuentros. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1684593693/suelApp/wldrtokusetd2bqlandq.jpg"
    ],
    "videos": "",
    "content": "Gran victoria del burrero A 2-1 sobre Godoy Cruz B, en calle Montes de Oca, que lo depositó en la tercera colocación de la Zona A con 23 puntos. Por su parte, el Tomba B, está penúltimo con siete unidades.//Ayer se disputaron 4 partidos. A las 21:15, la version B de Cementista recibió a Círculo Policial e igualaron 2-2. En el mismo horario, y con el mismo resultado final Godoy Cruz local de Cementista en la Bodega se emparejaron 2 a 2. //En el turno de las 21 30, UN Cuyo cayó con Regatas en la Universidad por 4-3. //El plato fuerte comenzó a las 22 cuando Talleres fue local de San Martín. El Matador continua con puntaje perfecto luego de ganar 2-1 al Chaca.//Los encuentros restantes:// 23/5 Banco Nación Vs Sanidad// 29/5 Don Orione Vs CUC// 30/5 Jockey B Vs Don Bosco // 6/6 Alemán B Vs Regatas // BReprogramado: La Colonia vs Beltrán",
    "category": "A1",
    "createdAt": "2023-05-20T14:41:44.021Z",
    "updatedAt": "2023-05-20T14:41:44.021Z",
    "Teams": [
      {
        "id": 24,
        "name": "Jockey B",
        "short_name": "JocB",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1677618053/suelApp/djvli1bqe19qzdficxhf.png",
        "place": "Godoy Cruz ",
        "category": "A1"
      },
      {
        "id": 9,
        "name": "Don Bosco",
        "short_name": "DB",
        "logo": "https://res.cloudinary.com/tablonimus/image/upload/v1670968634/suelApp/xzso59bfdmcumassbsob.png",
        "place": "Mendoza",
        "category": "A1"
      }
    ]
  },
  {
    "id": 108,
    "title": "Fabián Show",
    "subtitle": "Luego del triunfo 3-1 de Jockey ante Los Vasco hablamos con la figura del encuentro, Fabián Lauletta, que dejó sensaciones del debut del equipo en la División de honor.",
    "images": [],
    "videos": "iPcSSYnR73U",
    "content": "<p>Autor de dos golazos en el Arena Aconcagua, uno de ellos, el primer tanto de la DH2023; el jugador del Burrero expresó “es bueno arrancar ganando, estoy contento. Sabemos que todos los partidos son duros”.</p><p>Algo positivo de la jornada fue el hecho de que&nbsp;Nicolás Demerolis utilizó a los quince en planilla y Fabi describió al equipo “ el cuerpo técnico nos pide mucha intensidad. Los minutos que estamos en cancha tenemos que estar al cien. No podemos regular ni un poco. Vamos a mostrar carácter para marcar, correr y jugar”. Además agregó” cuando juegan todos es lindo, el ambiente es otro. Estamos los quince preparado para cuando nos toque”.</p><p>Jockey comparte la Zona G con Los Vascos, Velocidad y Resistencia y La Bomba. El lunes jugará a las 19:30 con Velocidad en el Salvador Bonanno y Lauletta manifestó “es un torneo durísimo. Nuestra cabeza es estar partido a partido. Tenemos que mejorar la efectividad”.&nbsp;</p><p>Finalmente el goleador de la jornada le dedicó el triunfo y los goles a su hermano y sobrinos que lo vinieron a ver del sur. El show de Fabi fue un espectáculo.</p>",
    "category": "DH",
    "createdAt": "2023-06-26T01:35:58.998Z",
    "updatedAt": "2023-06-26T01:35:58.998Z",
    "Teams": []
  },
  {
    "id": 115,
    "title": "DOBLETE EN LOS MICRÓFONOS",
    "subtitle": "El partidazo entre Halcones y Berceler tuvo de todo: gritos, murras, quejas, pero también sobró fútbol y goles. En Suela tuvimos la palabra con dos protagonistas, Tomás Pinea para los comodorenses y Triviño en la B de Santa Cruz. ",
    "images": [],
    "videos": "9HEybzZvfQc",
    "content": "<p>Ambos hicieron foco en lo que transcurrió dentro del rectángulo, los de Jampi (Berceler) estaban obligados a ganar y por su parte, el conjunto (Halcones) que se reforzó con el mendocino ya estaba clasificado a los octavos. Lejos de dar por cerrada la fase de grupos, Halcones salió a buscarlo y Pines aseguraba “no pudimos ganar pero me voy contento, seguimos por el objetivo y ya estamos en octavos aunque queríamos ganar para estar en lo más alto”. Por su lado, <em>Chimu </em>Triviño nos contó que “fue un partido muy trabado y muy bravo, teníamos que ganar si o si, esperemos que se nos dé el otro resultado”.&nbsp;&nbsp;</p><p><br></p><p>Por último, Pinea, ex Jockey Club que actualmente juega en Godoy Cruz manifestó sus ganas de romperla en su próximo desafío en tierras cafeteras con&nbsp;Micreros Caquetá Incluyente FSC. “Cada vez está más difícil irse asique estoy aprovechando y disfrutando está oportunidad, se medio todo muy rápido”.</p>",
    "category": "DH",
    "createdAt": "2023-06-28T16:01:09.153Z",
    "updatedAt": "2023-06-28T16:01:09.153Z",
    "Teams": []
  },
  {
    "id": 120,
    "title": "SAN JUAN DE LUCÍA ",
    "subtitle": "\nJockey Club le ganó 1 a 0 a Talleres en el alargue después del empate en tres y el arquero del Burrero se hizo figura después de atajar el último tiro castigo. En Suela cruzamos algunas palabras con el. ",
    "images": [],
    "videos": "eQeoxxdt4Os",
    "content": "<p>Con el hatt trick que metió Gonza Pires difícil no elegirlo como figura pero el “18” se llevó los focos en el final, aunque se mantuvo humilde “en lo personal estoy contento pero antes que nada está el equipo. Gonza es una bestia y esto es de todos”.&nbsp;</p><p><br></p><p>Los de De Merolis terminaron la fase de grupos como el mejor clasificado y les tocó el peor segundo que fue el Matador, viejos conocidos que se enfrentaron en la final de torneo doméstico 2022. De Lucía sostuvo que “para salir campeón hay que ganarles a todos, nosotros no miramos la tabla y no especulamos con nada, el que tocaba íbamos a dejar todo”.&nbsp;</p><p><br></p><p>En cuartos de final, Jockey enfrentará a Luz y Fuerza de Río Grande y los mendocinos se preparan para el duelo “queremos descansar primero y disfrutar de este triunfo, mañana los cuartos”.</p>",
    "category": "DH",
    "createdAt": "2023-06-29T19:53:59.147Z",
    "updatedAt": "2023-06-29T19:53:59.147Z",
    "Teams": []
  },
  {
    "id": 127,
    "title": "Los chicos crecen",
    "subtitle": "Y de qué manera. Jesús Sánchez, autor del primero gol de Jockey en la semifinal, habló con Suela Caramelo después del encuentro.",
    "images": null,
    "videos": "uUFyr3HETDc",
    "content": "<p>Pieza clave en el equipo de Nicolás Demerolis por su marca y su entrega, Jesu, emocionado manifestó acerca de la semi ante Cementista “son momentos. Trabajamos para esto”. Además agregó “ojalá sea esta. Hemos pasado momentos duros donde hemos estado muy cerca así que dejaremos todo para la copa quede en Mendoza”.</p><p><br></p><p>A su vez, el siete expresó “este grupo viene haciendo un trabajo excelente. Hace doce años que estamos entre los mejores del país, no es casualidad. Habla bien del club que forma jugadores y de la institución que chace crecer a cada uno”.</p><p><br></p><p>También se lo vio contento por el cuerpo técnico “felicito a Nico, al cuerpo técnico y a la gente de Jockey que nos viene a apoyar”. Y finalmente le dedicó los goles y el triunfo a sus abuelos que estaban en la tribuna, a su novia y toda la gente del club.</p><p><br></p><p>Los chicos crecen. Sánchez era un niño en la final de 2017, sin embargo, seis años después llegaron a tres finales y sueñan con que esta sea la vencida.</p>",
    "category": "DH",
    "createdAt": "2023-07-01T19:07:14.574Z",
    "updatedAt": "2023-07-01T19:07:14.574Z",
    "Teams": []
  },
  {
    "id": 135,
    "title": "El trabajo siempre paga",
    "subtitle": "El MVP y goleador de la División de Honor, Gonzalo Pires, habló con Suela Caramelo tras la consagración de Jockey ante Flamengo y se lo vio emocionado tras lograrla luego de 26 años.",
    "images": [],
    "videos": "WGSUJVZ8-5E",
    "content": "<p>Tipos ganadores como el siete bravo hay pocos. Exigencia, sacrificio y sobre todo hambre de gloria para el enano. Ganador de Mundiales con Selección Argentina, de Argentinos con Mendoza y de todos los torneos que se puedan disputar en FEFUSA  a nivel provincial.</p><p>Le faltaba una que era la más deseada por el pueblo Burrero. Y después de tanto insistir tuvieron su premio. En 2016 estuvieron cerca, pero cayeron ante Magallanes y en 2019 lo mismo aunque con Flamengo. En 2023 y nuevamente en Mendoza como en 1995 y 1997, Jockey Club, se volvió a coronar como el mejor equipo del país.</p><p><br></p><p>Gonza expresó “felicidad es lo que se me viene a la mente. Estamos todos muy contentos. Es una alegría inmensa”. Pires está en el club de chico y esto manifestó “cumplí un sueño. Desde los trece años estoy acá. Por detalles se nos venía negando, pero siempre insistimos y el trabajo siempre paga”. Además agregó “ahora a descansar. Festejar este momento y disfrutar este momento. A preparar el futuro que seguramente será afuera”.&nbsp;</p><p><br></p><p>Por último el<em> Siete Bravo</em> sabe que es algo soñado y no se olvida de los demás compañeros y de su familia “quiero dedicárselo a los chicos que son parte del plantel que por el hecho que de sean 15 en planilla se quedaron afuera. Es para ellos también. A mi familia, a mi mamá, a mi novia, a mi hermano que me acompaña desde el cielo y a mis amigos del barrio”.</p><p><br></p><p>Humilde y fenómeno adentro y afuera de la cancha. Mejor jugador de la DHxSuela y el goleador (10 goles). Lo intentó desde que era un juvenil, y un 1 de Julio de 2023, cumplió un sueño. El que abandona no tiene premio, por eso el trabajo siempre paga.</p>",
    "category": "DH",
    "createdAt": "2023-07-05T16:35:01.634Z",
    "updatedAt": "2023-07-05T16:35:01.634Z",
    "Teams": []
  },
  {
    "id": 152,
    "title": "\"Queremos la final\" ",
    "subtitle": "\nEstefanía Yuma, una de las destacadas en el debut con victoria de Alianza Godoy Cruz en la DH2023 hizo un análisis post partido y dejó sus sensaciones. ",
    "images": [],
    "videos": "vlvnvf5yQho",
    "content": "<p>La capitana sin cinta, y ahora con ella tras la baja de Dani González fue uno de los puntos altos en el inicio del certamen más importante a nivel clubes en la rama femenina. \"No conocíamos al rival así que dimos lo mejor aunque podemos dar más. Las chicas estuvieron super bien por eso fue bastante áspero el encuentro\" expresó Yuma.&nbsp;</p><p><br></p><p>A su vez agregó \"a la hora de jugar uno da lo que puede e intenta hacer lo que Marce nos pide. Estamos bien y nuestro objetivo es jugar la final. Todos los equipos vienen para eso\". Para lograrlo Alianza se reforzó con Malena Elst (Alemán) y Cande Fernández (Godoy Cruz).&nbsp;</p><p><br></p><p>Por último destacó su nuevo rol. Si bien era una&nbsp;de las referentes, ahora es la capitana \"es pesada la cinta. La trato de llevar y dar todo de mi\".&nbsp;</p><p><br></p><p>Alianza arrancó con el pie derecho y se anima a soñar. Dejarán todo para llegar a la final.</p>",
    "category": "DH",
    "createdAt": "2023-08-29T12:30:25.462Z",
    "updatedAt": "2023-08-29T12:30:25.462Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 117,
    "title": "EL THE LAST DANCE FUEGUINO",
    "subtitle": "Marcelo Sánchez, la figura de Magallanes habló con nosotros tras el triunfo ante San Martín y el pase a los Octavos de final. El quince dejó varios títulos entre lo que se destaca que es su última División de Honor.",
    "images": [],
    "videos": "UTQIN5aVkBQ",
    "content": "<p>Hay hombres que trascienden el futsal y uno de ellos es el Chelo Sánchez. Multicampeón con Magallanes, estrella de Ushuaia y con paso por Selección Argentina. El hombre que está disputando su décima sexta liga de honor se lo vio muy contento luego de derrotar a San Martín y expresó: ”feliz por estar en la División, clasificados y por haber hecho un gran partido para ser punteros de la zona. Ahora a recuperarse y descansar que tenemos otra final”.</p><p><br></p><p>Como bien en Mendoza nos enteramos que nuestro Chelo Mescolatti atraviesa su último baile con Don Orione, no quisimos ser menos y nos atrevimos a preguntarle si podía correr con la misma suerte y el capitán de Magallanes manifestó “creo que es mi última División de Honor. Son muchos años y una lesión importante de hernia de disco que me dejó parado un año y medio. Va ser la última Liga, después el Mundial de clubes con el equipo y terminar el año con el Argentino de Selecciones”. Además agregó “Disfrutar la vida, a mi familia (pareja e hijos) y acompañar a Magallanes desde otro lado”.</p><p><br></p><p>Finalmente, el tres veces campeón Magallanes jugará frente a Don Orione a las 21.15 en el Microestadio. El Chelo cerró diciendo “dimos el primer paso. Clasificamos primero y vamos por otro pasito más para llegar al último día”.</p><p><br></p><p>Clase, jerarquía, experiencia y sobre todo hambre de gloria. Esa son algunas características del Chelo Sánchez que tenemos la oportunidad de verlo en su T<em>he Last Dance.</em></p>",
    "category": "DH",
    "createdAt": "2023-06-28T16:25:51.926Z",
    "updatedAt": "2023-06-28T16:25:51.926Z",
    "Teams": []
  },
  {
    "id": 119,
    "title": "GRACIAS ETERNO DIEZ",
    "subtitle": "Don Orione perdio 1-0 con Magallanes y esto significo el último partido de Mescolatti en primera. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1688068075/suelApp/qnhwrouxjjl64clz9goz.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688068083/suelApp/gzdpwhebv13r0tmfzjq4.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688068095/suelApp/wgacfv91jbykhvgkb6cs.jpg"
    ],
    "videos": "",
    "content": "<p><br></p><p>Hablar del señor Marcelo Mescolatti es emocionarse. Un campeón de todo. Ídolo  Santo, mendocino y argentino. Ganador de Mundial, de Argentino de Selecciones y de gran parte de los títulos que se pueda competir en el mundo del futsal.</p><p>La eliminación ante Magallanes marcará un hecho en el deporte, ya que, fue el último encuentro del Chelo con la camiseta de Don Orione. El fin de una película maravillosa que el país y la provincia pudo disfrutar. Ante esto el eterno diez manifestó \"era un rival durísimo. Lo dominamos en el juego, pero no así en el resultado. Generamos mucho, sin embargo, no la metimos\".&nbsp;</p><p><br></p><p>Además el campeón del Mundo agregó \"son lecciones para lo que sigue. Hay que seguir trabajando y aprender de los errores\".&nbsp;</p><p><br></p><p>El público se hizo presente en gran concurrencia para el The Last Dance de Mescolatti y él expresó \"contento con lo que se generó en el club. Tengo palabras de felicidad y agradecimiento por lo que hicieron en cada partido\".&nbsp;</p><p><br></p><p>Por último sentenció algo que nos duele a todos \"sé que cómo jugador de primera fue mi último partido\".&nbsp;</p><p><br></p><p>Ahí se va una película hermosa. Títulos, viajes, goles, asistencias, alegría, tristeza y un camino hermoso de Marcelo Mescolatti en las canchas de todo el país.&nbsp;</p><p><br></p><p>Desde Suela Caramelo agradecemos la generosidad y la buena predisposición que siempre tuvo el 10 para con nosotros y le deseamos el mayor éxito para lo que se venga. Fin de una era, pero la eternidad para el Diez. Gracias Che10.</p>",
    "category": "DH",
    "createdAt": "2023-06-29T19:49:10.139Z",
    "updatedAt": "2023-06-29T19:49:10.139Z",
    "Teams": []
  },
  {
    "id": 125,
    "title": "Flamas de Comodoro ",
    "subtitle": "Flamengo derrotó 5 a 3 a La Reserva y se metió en la final de la División de Honor. Jugará ante Jockey a las 19h para ser el mejor del país.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1688216159/suelApp/r6nlixplp60dvx5sfe3c.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688216163/suelApp/hmmliugupk7gne25sosi.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688216172/suelApp/ejloik40j4hfxmc1bgze.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688216184/suelApp/x357oizrubw1zpthana2.jpg"
    ],
    "videos": "",
    "content": "<p>Un show de futsal se vio en el Estadio Salvador Bonanno. Comodoro ante Santa Cruz. Un primer tiempo duro y parejo donde Gonzalo Páez e Ignacio Dodds marcaron para el Fla, mientras que Marcos Vallejos consiguió un tanto para los blanquinegros.</p><p>La segunda mitad tendría a La Reserva mejor parada. Sin embargo, quedó todo igualado y hubo que ir a alargue. Matías Cárcamo anotó para el Fla y Vallejos y Román Morales para los de Santa Cruz.</p><p><br></p><p>En el tiempo extra Cárcamo y Gabriel Almonacid sentenciaron la historia para que Flamengo esté nuevamente en una final. Recordemos que fue campeón en 2019.</p><p><br></p><p>Ambos equipos lograron la clasificación de la División de Honor 2024. La Reserva irá por el tercer puesto ante Cementista a las 17h y Flamengo buscará estar flama en búsqueda de su campeonato cuando a las 19 se enfrente a Jockey.</p><p><br></p><p><br></p><p><strong>Síntesis:</strong></p><p><strong>La Reserva (3):</strong> Gonzalo Melitele, Adrián Rivera, Nicolas Montecino, Ezequiel Oviedo y Alan Cortéz</p><p><strong>DT:</strong> Paulino Barrionuebo&nbsp;</p><p><br></p><p><strong>Flamengo (5):</strong> Alejandro Soto, Sebastián Carballo, Matías Carcamo, Diego Vargas y Gonzalo Páez.</p><p><strong>DT</strong>: Luis Ramos&nbsp;</p><p><br></p><p><strong>Goles: PT</strong>&nbsp;Marcos Vallejos (LR), Gonzalo Páez e Ignacio Dodds (FLA). <strong>ST</strong> Marcos Vallejos, Román Morales (LR), Matías Cárcamo. <strong>STE</strong> Matías Cárcamo y Gabriel Almonacid (FLA).</p><p><br></p><p><strong>Tarjetas:</strong> Amarilla: Cristian Almada (LR).</p><p><br></p><p><strong>Árbitros:</strong> Lautaro Romero (Ushuaia) y Ariel Trapé (Mendoza).</p><p><br></p><p><strong>Cancha:</strong> Salvador Bonanno</p>",
    "category": "DH",
    "createdAt": "2023-07-01T12:56:27.652Z",
    "updatedAt": "2023-07-01T12:56:27.652Z",
    "Teams": []
  },
  {
    "id": 129,
    "title": "Poli, siempre Poli",
    "subtitle": "En el estadio Arena Aconcagua, Cementista venció 6 a 3 a La Reserva y se metió en el podio de la División de Honor. El tercer mejor equipo del país.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341754/suelApp/hvpvasnxafyvk9z9yzw5.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341758/suelApp/dq5yyqfxhawlycqngqbm.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1688341771/suelApp/k7pvjvxdcs4gcb0h6jnw.jpg"
    ],
    "videos": "",
    "content": "<p>El equipo dirigido por Víctor Fernández realizó una gran DH.&nbsp;Le ganó 6-0 a Gymnasium, 4 a 3 a La Cigarra y empató 2-2 ante Transporte Wenu en zona de grupos. En octavos derrotó 2-1 a San Martín, eliminó al último campeón Magallanes por 1-0 y en semifinales no pudo con Jockey y cayó por 4 a 3.&nbsp;</p><p><br></p><p>El tercer puesto se lo quedó gracias a los dobletes de Juan Gallina y Franco Miranda, más el aporte goleador de Diego Tagua y Santiago Verón. Por su parte, para La Reserva marcaron&nbsp;Cristian Almada, Nicolás Montecino y Kevin Chaile. Excelente actuación de ambos elencos que se aseguraron un lugar en la DH2024.</p><p><br></p><p>Y una vez más, el Poli vuelve a pelear en lo más alto. Ya se le va a dar, pero hay una cosa que pasa en todos los torneos nacionales y de la provincia, Cementista, siempre está entre los mejores.</p>",
    "category": "DH",
    "createdAt": "2023-07-02T23:49:40.693Z",
    "updatedAt": "2023-07-02T23:49:40.693Z",
    "Teams": []
  },
  {
    "id": 131,
    "title": "Demerolis: la cabeza del Campeón",
    "subtitle": "El DT de Jockey, habló con Suela Caramlo después de la final. Nicolás Demerolis cortó la sequía de 26 años y devolvió al Burrero a lo más alto de Argentina.",
    "images": [],
    "videos": "-dPQkCMgpik",
    "content": "<p>2023 año histórico para los del Barrio San Ignacio. Asume Nicolás Demerolis al mando de la primera. Ex jugador del club y técnico de las inferiores. Uno de los que hizo posible este sueño. En tan solo unos meses de trabajo, el equipo, se clasificó en Playoffs del Apertura y se coronó como ganador de la División de Honor.</p><p><br></p><p>-¿Qué sentís en este momento?</p><p>“Es increíble. Llevo más de trece años en el club. Se me vienen todos los recuerdos vividos, las tristezas, el haber estado tan cerca y hoy estar de este lado. Es un sueño que tenía guardado.”</p><p><br></p><p>-¿Qué les dijiste a tus jugadores antes de la final?</p><p>“Que la suerte es donde confluye la preparación y la oportunidad. Que estábamos preparados para percibir cada oportunidad y lo hicimos así”.</p><p><br></p><p>-Jockey vuelve a ganar una DH después de 26 años ¿Qué es para vos esto?</p><p>“Es una alegría inmensa. Un orgullo tremendo porque dirijo amigos con los que fui compañero y jugadores que dirigí en C20. Es una felicidad que no se puede explicar”. Además, el Demegol agregó “el club se lo merecía. Somos los mejores del país. Venimos trabajando, queremos construir un club más serio. Lo venimos haciendo hace mucho tiempo y por suerte hoy lo pudimos coronar”.</p><p><br></p><p>-¿A quién le querés dedicar el logro?</p><p>“A mi familia y&nbsp;a mi novia que me bancan esta locura. Al Juan que es un sabor agridulce por su lesión. A los jugadores que son los verdaderos y a mi cuerpo técnico que sin ellos no hubiese sido posible”.</p><p><br></p><p>1 de julio de 2023. Día histórico para Jockey Club. Nicolás Demerolis y sus dirigidos cumplieron el objetivo. Alcanzaron la gloria. Es la cabeza del campeón.</p>",
    "category": "DH",
    "createdAt": "2023-07-04T02:25:34.170Z",
    "updatedAt": "2023-07-04T02:25:34.170Z",
    "Teams": []
  },
  {
    "id": 133,
    "title": "El Diego de Flamengo",
    "subtitle": "Tras la derrota del Fla ante Jockey en la final de la DH2023 dialogamos con una de las figuras del equipo de Comodoro y del torneo, Dieguito Vargas que nos dejó varias frases importantes.",
    "images": [],
    "videos": "nAKzMJvku-0",
    "content": "<p>Sin dudas, que Vargas fue uno de los mejores jugadores del torneo. Junto a Matías Cárcamos se hicieron ejes de los dirigidos por Luis Ramos. Al once&nbsp;se lo vio orgulloso de su club “la verdad que queríamos coronar este hermoso campeonato saliendo campeón. No se pudo dar, pero estoy feliz por mis compañeros que entregaron todo como lo hice yo”. Además agregó “me sentí bien en Mendoza. Tengo unos grandísimos jugadores al lado y es fácil jugar con ellos. Contento a pesar del resultado”.</p><p><br></p><p>Diego manifestó el objetivo que tenían al llegar a la provincia y lo que se les viene al Fla “la idea era pasar fase de grupo. Estar el último día. Venimos haciendo torneos increíbles, campeones en 2019 y en pandemia en el Nacional. Nos venimos manteniendo. </p><p><br></p><p>Ahora a llegar, descansar y pensar en el torneo local. También, estamos esperando el Sudamericano. Ojalá que se haga.</p><p>Finalmente le dedicó el campañón de Flamengo a su familia, a todo Comodoro, a sus compañeros y toda la gente del rojinegro que siempre los apoya.</p><p><br></p><p>Disputó todos los encuentros de su equipo. Pieza clave y figura. Diego Vargas sinónimo de jerarquía. En Mendoza, el Diego de Flamengo, pisó fuerte.</p>",
    "category": "DH",
    "createdAt": "2023-07-05T16:06:24.715Z",
    "updatedAt": "2023-07-05T16:06:24.715Z",
    "Teams": []
  },
  {
    "id": 134,
    "title": "Por los que están y los que estuvieron",
    "subtitle": "Referente, capitán sin cinta y emblema de Jockey. Hablamos de Martín Cusa, uno de los postes del flamante campeón de la División de Honor 2023. ",
    "images": [],
    "videos": "Gjif3Ltb4xo",
    "content": "<p>Sueño cumplido. Objetivo alcanzado. Más de quince años en el club. Con alegrías y tristezas. Con infinidad de título, pero con la frutilla del postre que faltaba a la colección y eso se dio el 1 de Julio.&nbsp;</p><p><br></p><p>¿Cómo estás viviendo este momento?&nbsp;</p><p><br></p><p>\"Una felicidad, tranquilidad y alegría enorme. Después de tantos años de luchar, de estar tan cerca, se consiguió el objetivo nacional. No hay que olvidarse de jugadores que han pasado en estos años, de técnicos y dirigentes que lo han intentado, de los socios y la familia que son parte de esto. Dejame destacar a Jony Gallego, a Nico Páez, a Facu Pérez, Tomi Miranda y Emi Castro que son parte del plantel y no pudieron estar\".</p><p><br></p><p>¿Qué se viene en el futuro próximo a Martín Cusa?&nbsp;</p><p><br></p><p>\"Vamos año a año. Estoy con ganas. Ahora tenemos el Apertura - Jockey está en Cuartos de final - y después el Mundial de clubes en Brasil donde esperamos hacer un buen torneo y coronarlo. Competir a primer nivel. Y el día que no estemos más la idea es que los chicos que estén sigan con ese espíritu de dejar al Burrero lo más arriba posible\".</p><p><br></p><p>¿Qué sensaciones tenés de ser campeón junto a chicos que dirigiste en inferiores?&nbsp;</p><p><br></p><p>\"Es raro. Nos vamos poniendo viejos. Pero una alegría enorme. A ocho que estuvieron en el equipo los dirigí. Hemos compartido torneos nacionales y locales. Una felicidad grande ver que todo el fruto de trabajo de inferiores, de sentido de pertenencia de resultado\".&nbsp;</p><p><br></p><p>¿A quién le dedicás la DH luego de 26 años?&nbsp;</p><p><br></p><p>\" A mi familia, a todo Jockey, a los jugadores, el cuerpo técnico y todos lo que pasaron por el club. No hay que olvidarse de donde venimos\".&nbsp;</p><p><br></p><p>Y así es, el tricampeón nacional vive unos días de alegría y felicidad, sin embargo, sabe que debe volver a enfocarse para el Apertura y luego en la Continental Cup (del 5 al 12 de Agosto\ten <strong style=\"color: rgb(58, 58, 58);\">Curitiba, Brasil)</strong>. Linda oportunidad para la triple corona. Eso sí, Cusa no se olvida de nadie. Cumplió un sueño y sabe que es gracias a los que están, aunque también se lo dedica a los que estuvieron.</p>",
    "category": "DH",
    "createdAt": "2023-07-05T16:24:50.152Z",
    "updatedAt": "2023-07-05T16:24:50.152Z",
    "Teams": []
  },
  {
    "id": 144,
    "title": "Ant-Man: talento de campeón",
    "subtitle": "'La Hormiga' Tomás Civelli uno de los héroes de Talleres en la gran final ante Cementista habló con Suela y dejó varios títulos.",
    "images": [],
    "videos": "W72nmXWezIE",
    "content": "<p>Nuevo año, nuevo desafío para Civelli. La vara estaba alta por el gran 2022 que tuvo, sin embargo, no le costó nada y volvió a aparecer para que el Matador sume una copa más a sus vitrinas.</p><p><br></p><p>El autor del primer gol de Talleres en la final expresó “trabajamos día a día para estar al altura. Veníamos de un golpe muy duro en la DH, pero este equipo siempre se levanta, sigue entrenando. Cuando no dan las piernas da el corazón, ese es nuestro lema”.</p><p><br></p><p>Además, Tomi agregó “el año pasado fue hermoso con muchos premios personales y alegrías, Me entreno para rendir al máximo. En este nos propusimos ser protagonistas. Ahora nos queda disfrutar y pensar en el Clausura”.</p><p><br></p><p>Por último, Civelli no se quiso olvidar de nadie y se lo notó agradecido “le dedico esto mi novia, a mi familia, a los que están siempre y los que atrás de todo que siempre nos apoyan”.</p><p><br></p><p>Un talento joven que ya le tocó ser parte de Mendoza campeón y consiguió un título más a su cosecha personal. El superhéroe de Talleres es Ant-Man, la figura del Matador.</p>",
    "category": "A1",
    "createdAt": "2023-07-26T00:59:33.226Z",
    "updatedAt": "2023-07-26T00:59:33.226Z",
    "Teams": []
  },
  {
    "id": 150,
    "title": "Campeones del mundo",
    "subtitle": "Jockey Club hizo historia y se transformó en el primer argentino ganador del certamen más importante a nivel clubes del Mundo",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1692033183/suelApp/fw14bmhqzpo9tqhyxmcy.jpg"
    ],
    "videos": "",
    "content": "<p>El 2023 del Burrero será difícil de igualar. Todavía no terminaba de festejar la División de Honor en Mendoza, que ahora se llevó la gloria en Brasil. Superó a Maringa por 3-2 y logró su primera estrella internacional. Chapeu para el equipo de Nicolás Demerolis.&nbsp;</p><p><br></p><p>El camino del Campeón&nbsp;</p><p><br></p><p><strong>Fecha 1</strong>: Jockey 4 - 2 United Futsal&nbsp;<em>(Gonzalo Pires, Martín Cusa, Diego Koltes y Facundo Colombi)</em></p><p><strong>Fecha 2:&nbsp;</strong>Jockey 3 - 1 Seleto Maringa&nbsp;<em>(Fabián Lauletta, Gonzalo Pires y Matías Scafeti)</em></p><p><strong>Fecha 3:</strong>&nbsp;Jockey 1 - 1 Dinamo Moscú&nbsp;<em>(Nicolás Páez)</em></p><p><strong>Semifinal</strong>: Jockey 2 - 1 Magallanes&nbsp;<em>(Gaspar Batiz y Fabián Lauletta)</em></p><p><strong>Final:&nbsp;</strong>Jockey 3- 2 Maringa&nbsp;<em>(Gaspar Batiz, Martín Cusa y Gonzalo Pires)&nbsp;</em></p><p><br></p><p>El burrero ganó cuatro encuentros, empató uno y terminó invicto. Marcó trece goles y solo le hicieron siete. El barrio San Ignacio, Mendoza y Argentina están de fiesta. <strong><em>JOCKEY ES EL CAMPEÓN DEL MUNDO</em></strong>. Felicidades Burreros</p>",
    "category": "DH",
    "createdAt": "2023-08-14T17:13:43.886Z",
    "updatedAt": "2023-08-14T17:13:43.886Z",
    "Teams": []
  },
  {
    "id": 136,
    "title": "PARA EL RECUERDO",
    "subtitle": "Luego de 26 años, Jockey vuelva a ser campeón de #DHxSuela. Superó 3-0 a Flamengo y sumó su estrella número tres. Te invitamos a revivir la fiesta Burrera.",
    "images": [],
    "videos": "ZldrXVDweI8",
    "content": "<p><strong>El camino del campeón:</strong></p><p><strong>Zona de grupo:</strong></p><p><br></p><ul><li>(V) 3-1 vs Los Vascos (Fabián Lauletta -2- y Gonzalo Pires)</li><li>(V) 4-0 vs Velocidad y Resistencia (Gonzalo Pires, Enzo Lillo, Gaspar Batiz e Ignacio Cerván)</li><li>(V) 10-3 vs La Bomba (Hernán Cuello -2-, Facundo Colombi -2-, Gonzalo Pires, Diego Koltes, Martín Cusa, Fabián Lauletta, Ignacio Cerván y Enzo Lillo)</li><li><em>Octavos</em>: (V) 4-3 a Talleres (Gonzalo Pires -3- y Facundo Colombi)</li><li><em>Cuartos</em>: (V) 3-2 a Luz y Fuerza (Gonzalo Pires -2- y Facundo Colombi)</li><li><em>Semifinal</em>:(V) 4-3 a Cementista (Jesús Sánchez, Gonzalo Pires, Gaspar Batiz y Fabián Lauletta)</li><li><em>Final:</em>&nbsp;(V) 3-0 a Flamengo (Juan De Lucía, Gonzalo Pires y Facundo Colombi)</li></ul><p><br></p><p><br></p><p><strong><em>El plantel campeón:</em></strong>&nbsp;Juan De Lucía, Matías Bernardelli, Matás Scaffeti, Martín Cusa, Jesús Sánchez, Fabián Lauletta, Ignacio Cerván, Facundo Miranda, Enzo Lillo, Gaspar Batiz, Gonzalo Pires, Facundo Colombi, Martín Páez, Hernán Cuello y Diego Koltes.&nbsp;</p><p><br></p><p><strong><em>El cuerpo técnico ganador</em></strong>:&nbsp;<strong>DT</strong>&nbsp;Nicolás Demerolis,<strong>&nbsp;AC</strong>&nbsp;Leandro Geroli,<strong>&nbsp;PF&nbsp;</strong>Facundo González,&nbsp;<strong>AT&nbsp;</strong>Maximiliano Batiz,&nbsp;<strong>AT&nbsp;</strong>Federico García,<strong>&nbsp;DEL</strong>&nbsp;Emilio Miranda,&nbsp;<strong>UTI&nbsp;</strong>Fernando Sepúlveda y&nbsp;<strong>KIN</strong>&nbsp;Santiago Parma.</p><p><br></p><p><strong><em>División de honor ganadas por Jockey</em></strong>: Mendoza 1995, Mendoza 1997 y Mendoza 2023.</p><p><br></p><p>Se hizo esperar, pero la tercera estrella ya está en el Barrio San Ignacio. Felicidades Burreros. Los mejores del país.</p><p><br></p><p><strong>Síntesis de la Final:</strong></p><p><strong>Jockey (3):&nbsp;</strong>Juan De Lucía, Fabián Lauletta, Jesús Sánchez, Gaspar Batiz y Facundo Colombi.</p><p><em>Ingresaron:&nbsp;</em>Diego Koltes, Gonzalo Pires, Facundo Miranda, Matías Scafetti, Martín Páez, Enzo Lillo, Martín Cusa, Matías Bernardelli</p><p><strong>Dt:</strong>&nbsp;Nicolás Demerolis&nbsp;</p><p><br></p><p><strong>Flamengo (0)</strong>: Alejandro Soto, Matías Cárcamo, Sebastian Carballo, Gonzalo Páez y Diego Vargas.</p><p><em>Ingresaron:</em>&nbsp;Luciano Vargas, Ignacio Dodds, Gabriel Almonacid, Francisco Mayorga, Thiago Millaneri</p><p><strong>Dt:</strong>&nbsp;Luis Ramos&nbsp;</p><p><br></p><p><strong>Goles: PT</strong>&nbsp;Juan De Lucía, Gonzalo Pires (JOC).<strong>&nbsp;ST&nbsp;</strong>Facundo Colombi (JOC).</p><p><strong>Tarjetas: Amarilla</strong>: Fabián Lauletta (JOC); Sebastián Carballo , Matías Cárcamo (FLA).</p><p><strong>Árbitros:</strong>&nbsp;Juan Cardozo y Ulises Colazo</p><p><strong>Cancha:&nbsp;</strong>Estadio Arena Aconcagua</p>",
    "category": "DH",
    "createdAt": "2023-07-07T21:13:20.957Z",
    "updatedAt": "2023-07-07T21:13:20.957Z",
    "Teams": []
  },
  {
    "id": 137,
    "title": "Otra, otra vuelta otra",
    "subtitle": "Eduardo Pérez lo hizo una vez más. El gran técnico de Cementista sumó una estrella a su palmarés. Habló con Suela Caramelo e hizo un análisis del Apertura 2023. ",
    "images": [],
    "videos": "3lYbQf2YH9E",
    "content": "<p>Si decimos Perico nos referimos a títulos, a una forma, a un sentido de pertenencia y sobre todo a Cementista.&nbsp;</p><p><br></p><p>El técnico campeón del primer torneo Femenino del año manifestó como vio a su Poli \"es un gran equipo. En la ultima parte se nos agregaron las jugadoras extranjeras y nos potenció a nosotros y al espectáculo. Tenemos 16 chicas que juegan muy bien. Tienen un sentimiento de pertenencia único\".</p><p><br></p><p><br></p><p>A su vez, el ex entrenador de la Selección Argentina se prepara para la primera #DHxSuela Femenina que se realizará en Mendoza a fines de Agosto. Perico expresó \"descansaremos una semana. Quedan tiempo para la DH. Vamos a tener una gran desafío\".&nbsp;</p><p><br></p><p>Por último no se olvida de la gente que partido a partido acompaña al Poli \"le agradezco a toda la gente del club, a toda la familia Cementista\".</p><p><br></p><p><br></p><p>Los de Las Heras vuelvan a estar en lo más alto del futsal mendocino. Ahora les espera un nuevo objetivo: la DH. Cementista siempre está y se preparará de la mejor manera para dejar al Poli lo más arriba posible y tratar de dar otra vuelta otra.</p>",
    "category": "FEM",
    "createdAt": "2023-07-11T22:33:58.535Z",
    "updatedAt": "2023-07-11T22:33:58.535Z",
    "Teams": []
  },
  {
    "id": 138,
    "title": "Orgullo de barrio ",
    "subtitle": "Tras el campañón de Las Heras B en el Apertura, subcampeón de FemAxSuela, Carlos Lopez dialogó con Suela Caramelo acerca del torneo y lo que se viene para Ujemvi. ",
    "images": null,
    "videos": "apZcJ8QpYoU",
    "content": "<p>Finales de 2022, Las Heras B peleó la permanencia en la máxima categoría. Zafó. Seis meses después demostró el porqué. Finalistas y un certamen fantástico, aunque faltó la corona. Sin embargo, al técnico de Ujemvi se lo vio orgulloso por sus chicas \"el resultado golpea porque tuvimos chances, pero es un justo ganador Cementista. Es positivo el balance porque veníamos de jugar una promoción por el descenso y este años las jugadoras se brindaron con mucho compromiso y nos trajeron hasta acá\". Ujemvi terminó segundo en la fase regular con 25 puntos (8PG, 1PE, 2PP).&nbsp;</p><p><br></p><p>Un equipo con garra y con juego fue Las Heras y el DT manifestó \"se nos fueron jugadoras, pero pudimos reponerlas. Salimos a buscar chicas en torneos de sintético y eso tiene mucho valor porque se acoplaron y aprendieron mucho este semestre\".&nbsp;</p><p><br></p><p>Finalmente, el técnico espera Agosto con ansias \" vamos a dar pelea en la DH. Estamos expectantes. Venimos trabajando muy bien\".&nbsp;</p><p><br></p><p><strong><em>Camino al subcampeonato&nbsp;</em></strong></p><p><br></p><p><strong>Fecha 1</strong>: Don Orione 1-3 Las Heras B</p><p><strong>Fecha 2</strong>: Las Heras B 0-0 Maipú</p><p><strong>Fecha 3</strong>: Alianza GC 5-1 Las Heras B</p><p><strong>Fecha 4</strong>: Las Heras B 5-3 Cementista</p><p><strong>Fecha 5</strong>: Alemán 1-2 Las Heras B</p><p><strong>Fecha 6</strong>: Las Heras B 4-3 San José</p><p><strong>Fecha 7</strong>: Las Heras B 3-0 Gimnasio 1</p><p><strong>Fecha 8</strong>: Jockey 1-4 Las Heras B</p><p><strong>Fecha 9</strong>: Las Heras B 2-5 Pacífico</p><p><strong>Fecha 10</strong>: Godoy Cruz 1-3 Las Heras B</p><p><strong>Fecha 11</strong>: Las Heras B 7-2 Ce.Re.De</p><p><br></p><p><strong>Cuartos de final:</strong> Las Heras B 5-1 Alemán B</p><p><strong>Semifinal:</strong> Las Heras B 3-2 Maipú</p><p><strong>Final:</strong> Cementista 8-4 Las Heras B&nbsp;</p><p><br></p><p>Un Apertura extraordinario para Ujemvi. De casi pisar el piso a lo más alto. El Futsal tiene revanchas y ellas la tendrán pronto. Por el momento, pensar en pisar fuerte a nivel Nacional y seguir siendo sacando ese orgullo de barrio que Las Heras tiene.</p>",
    "category": "FEM",
    "createdAt": "2023-07-12T12:57:41.274Z",
    "updatedAt": "2023-07-12T12:57:41.274Z",
    "Teams": []
  },
  {
    "id": 139,
    "title": "La capitana de los días más felices ",
    "subtitle": "Romina García. Experiencia, liderazgo, soltura y ganadora. La #8 de Cementista disfruta el presente del Poli e hizo un análisis luego del tricampeonato. ",
    "images": [],
    "videos": "22vG3xYrG28",
    "content": "<p>Una de las referentes del equipo de Perico Pérez. Ahora con la capitanía, si bien en años anteriores se turnaban la cinta con Anita Ontiveros, en el 2023 le perteneció a García. Cementista superó 8-4 a Ujemi y Romi exclamó \"tenemos mucho recambio, jugadoras comprometidas. Se viene haciendo un buen trabajo en inferiores\".&nbsp;</p><p><br></p><p>En la etapa final se sumaron jugadoras que estaban en el extranjero y la poste expresó \"se siente la ausencia. Nosotros y Pacífico lo sufrimos, pero las chicas de inferiores y el cuerpo técnico resolvieron de gran modo esta situación\". A su vez agregó \"somos un grupo de manijas que queremos entrenar siempre. Eso hace que estemos donde estamos y que todas tengamos el mismo objetivo\".&nbsp;</p><p><br></p><p>Finalmente, García agradeció a los que siempre están acompañándola: su familia, prima y hermanos que son fanáticos del club.&nbsp;</p><p><br></p><p>El Cementista Tricampeón tiene un nuevo desafío en el 2023: la DHxSuela en Agosto. Tanto el Poli como Romi anhelan con seguir en lo más alto a nivel nacional y buscarán la gloria. La capitana quiere que los días sigan siendo felices.</p>",
    "category": "FEM",
    "createdAt": "2023-07-12T13:22:55.389Z",
    "updatedAt": "2023-07-12T13:22:55.389Z",
    "Teams": []
  },
  {
    "id": 147,
    "title": "La pelota a casa ",
    "subtitle": "Facundo Rodríguez, figura de Godoy Cruz B ante Regatas habló con Suela post partido. El #6 anotó un triplete y dio una asistencia en el empate del Tomba. ",
    "images": [],
    "videos": "8DDLtVdS-YI",
    "content": "<p>Arrancó el Clausura 2023 en Mendoza y nos hicimos presentes en La Bodeguita para el duelo entre el Expreso y el Lago. Facu Rodríguez destelló con su nivel y fue el MVP de la noche con tres goles.&nbsp;</p><p><br></p><p>El jugador de Godoy Cruz destacó la igualdad ante un siempre difícil Regatas \"es un punto muy importante. Venimos de un recambio grande. Es fundamental sumar para lo que se viene. Intentamos marcar firme, no perder ninguna pelota y siempre terminar todas las jugadas\". Además, el seis agregó lo que se propuso el equipo para este semestre \"queremos estar entre los primeros puestos. Vamos a meterle para terminar arriba\".</p><p><br></p><p><br></p><p>Rodríguez consiguió su debut en las redes y manifestó \"tengo una felicidad enorme. Fue mi primer gol en primera. Es increíble. Nunca pensé que podía ayudar al equipo así\".&nbsp;Se hizo eje de Godoy Cruz, marcó tres goles y asistió para otro. Fue la gran figura del partido y entre risas pidió la pelota para llevársela a casa ¿se la habrá dado el profe?</p>",
    "category": "A1",
    "createdAt": "2023-08-14T14:58:31.889Z",
    "updatedAt": "2023-08-14T14:58:31.889Z",
    "Teams": []
  },
  {
    "id": 140,
    "title": "SANANDO EL DEPORTE ",
    "subtitle": "Te contamos qué está sucediendo entre Fe.Fu.Sa - A.M.A.FU.SA y los Clubes mendocinos.\n",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1689172139/suelApp/pfp97k1ha8iotylsp1iq.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1689172150/suelApp/gw2lvqpe44cynlbczdns.jpg"
    ],
    "videos": "",
    "content": "<p>A raíz de los hechos ocurridos durante la semana pasada y comienzos de la actual, la FEFUSA tomó cartas en el asunto y se reunirá hoy miércoles con los árbitros de A.M.A.FU.SA (Asociación Mendocina de Árbitros de Fútbol Salón). Mañana jueves habrá otra convocatoria entre dirigentes de los clubes, árbitros y la comisión directiva del futsal mendocino.&nbsp;</p><p><br></p><p>Todo comenzó con una manifestación de disconformidad para con los jueces en un partido de semifinales de la C-20 por Copa de Plata. C.O.P se enfrentaba a Sanidad. Los jugadores como el cuerpo técnico del visitante, saltaron a la cancha con carteles pegados en la camiseta que pedían “respeto”, “capacitación” y “transparencia”, además de una bandera que clamaba “los jugadores son los protagonistas, no los árbitros”.&nbsp;</p><p><br></p><p>Los encargados de dirigir el encuentro lo&nbsp;suspendieron al minuto de juego por falta de indumentaria y este fue el punto de quiebre para que las autoridades de FEFUSA decidieran darle una pausa a la naranja hasta encontrar una solución colectiva.&nbsp;</p><p>A esto se le sumó el comunicado del Instagram oficial del Club Sanidad donde pidieron disculpas al C.O.P. por la interrupción de la semifinal y dijeron “basta al abuso de autoridad”.&nbsp;</p><p><br></p><p>Esperamos que en esta jornada de reflexión se pueda llegar a un común acuerdo entre todos para que este deporte siga mejorando y creciendo como lo ha hecho estos últimos años y sobre todo, que la naranja vuelva a rodar.</p>",
    "category": "A1",
    "createdAt": "2023-07-12T14:29:17.811Z",
    "updatedAt": "2023-07-12T14:29:17.811Z",
    "Teams": []
  },
  {
    "id": 141,
    "title": "CemenTRIsta campeón ",
    "subtitle": "Por tercera vez consecutiva, el Poli se quedó con el campeonato mendocino. Ganó el Apertura tras vencer en la final 8-4 a Las Heras B. ",
    "images": [],
    "videos": "cp1OTPBp4aY",
    "content": "<p><span style=\"background-color: rgb(255 255 255/var(--tw-bg-opacity));\"> Un estrella más a su palmarés. Las dirigidas por Perico Pérez lo hicieron de nuevo. </span></p><p><br></p><p>Disputaron catorce partidos. Once en zona regular con nueve triunfos, un empate y una derrota. Luego acumuló tres victorias en fila para llevar una nueva copa al zanjón de los ciruelos. Marcó 76 goles y le anotaron 27. </p><p><br></p><p><strong>El camino al título:</strong></p><p><strong>Fecha 1:</strong> Gimnasio N1 2-3 Cementista</p><p><strong>Fecha 2:</strong> Alemán 2-8 Cementista</p><p><strong>Fecha 3:</strong> San José 3-14 Cementista</p><p><strong>Fecha 4: </strong>Las Heras B 5-3 Cementista</p><p><strong>Fecha 5:</strong> Cementista 6-0 Jockey</p><p><strong>Fecha 6</strong>: Pacífico 1-7 Cementista</p><p><strong>Fecha 7: </strong>Cementista 1-1 Godoy Cruz</p><p><strong>Fecha 8: </strong>Cerede 1-3 Cementista</p><p><strong>Fecha 9:</strong> Cementista 8-2 Don Orione</p><p><strong>Fecha 10:</strong> Maipú 2-5 Cementista</p><p><strong>Fecha 11: </strong>Cementista 2-1 Alianza Godoy Cruz </p><p><br></p><p><strong>Cuartos de final: </strong>Cementista 11-2 Cerede</p><p><strong>Semifinal</strong>: Cementista 2-1 Alianza GC</p><p><strong>Final</strong>: Cementista 8-4 Las Heras B </p><p><br></p><p>Campaña ejemplar del Poli, que nuevamente lograr un Tricampeonato en la rama femenina. Una sana costumbre, que desde Las Heras, CemenTRIsta sea el campeón. </p><p><br></p><p><strong>Síntesis</strong> </p><p><br></p><p><strong>Cementista (8):</strong> Daniela Martínez, Romina García, Flavia Sidoli, Cecilia Funes y Azul Lorenzo.</p><p>Dt: Eduardo Pérez</p><p><br></p><p><strong>Las Heras B (4):</strong> Érica López, Mayra Ozán, Julieta Persia, Yesica Flores y Katherina Berardi.</p><p>Dt: Carlos López </p><p><br></p><p><strong>Goles</strong>: PT Romina García, Cecilia Funes y Ana Ontiveros -2- (CEM); Malena González y Mayra Ozán (UJE). ST Azul Lorenzo, Damaris Prieto y Ana Ontiveros -2- (CEM); Fiorella Guerrero y Brisa Berardi (UJE). </p><p><br></p><p><strong>Tarjetas: Amarilla: </strong>Daniela Martínez y Agustima Freixas (CEM); Mayra Ozán, Brisa Berardi y Analía Bustos (UJE).</p><p><strong>Azul indirecta: </strong>Azul Lorenzo (CEM).</p><p><strong>Cancha</strong>: UN Cuyo</p>",
    "category": "FEM",
    "createdAt": "2023-07-15T23:42:33.687Z",
    "updatedAt": "2023-07-15T23:42:33.687Z",
    "Teams": []
  },
  {
    "id": 142,
    "title": "La Villa es de la A",
    "subtitle": "Villa Hipódromo hizo historia y jugará en la máxima categoría del futsal mendocino a partir de 2024. Derrotó 4 a 3 a Alemán y se coronó campeón de la Primera B.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1690328003/suelApp/a94mw3enaoq4zt7f2zmw.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1690328027/suelApp/m3c1nmbcqp2zmflncepo.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1690328044/suelApp/ezhpwefqemc4uommoulp.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1690328056/suelApp/s7w2ukzfvsonkadbnlec.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1690328062/suelApp/xz0iczqcs6kbwmoahrwc.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1690328083/suelApp/qtkq0faqeikttxoeqrzb.jpg"
    ],
    "videos": "",
    "content": "<p>Día histórico para la VH. Luego de un excelente torneo se quedó con el título y el ascenso a la Primera División. Años, derrotas, tristezas, alegrías, promociones, jugadores y hasta técnicos pasaron para que La Villa puede proclamarse campeón.</p><p><br></p><p>De la mano de Enrique 'Kike' Oropel en la conducción técnica, de las figuras Alejandro Codes y&nbsp;Matías Zárate y de un grupo con hambre de gloria. Las claves de Villa Hipódromo ganador.</p><p><br></p><p>La VH fue el mejor de su zona con 28 puntos (9PG/1PE/4PP). Marcó 62 goles y le hicieron 47. En cuartos de final derrotó 6 a 5 a Don Orione, en semifinales 6 a 3 a Universidad Maza y en la final 4 a 3 a Alemán.&nbsp;</p><p><br></p><h3><strong>EL CAMINO DEL CAMPEÓN</strong></h3><h3><br></h3><h3><strong>Fecha 1:</strong> Junín 2-1 Villa Hipódromo</h3><h3><strong>Fecha 2:</strong> Carrodilla 7-4 Villa Hipódromo</h3><h3><strong>Fecha 3:</strong> Villa Hipódromo 6-5 Banco Nación</h3><h3><strong>Fecha 4:</strong> Villa Hipódromo 5-6 Talleres B</h3><h3><strong>Fecha 5:</strong> San José 4-8 Villa Hipódromo</h3><h3><strong>Fecha 6:</strong> Alemán 2-3 Villa Hipódromo</h3><h3><strong>Fecha 7:</strong> Cementista C 1-4 Villa Hipódromo</h3><h3><strong>Fecha 8:</strong> Villa Hipódromo 6-3 Independiente Rivadavia</h3><h3><strong>Fecha 9: </strong>Cerede 1-3 Villa Hipódromo</h3><h3><strong>Fecha 10:</strong> Villa Hipódromo 3-5 Gimnasio 1</h3><h3><strong>Fecha 11: </strong>Villa Hipódromo 6-5 San Pablo</h3><h3><strong>Fecha 12</strong>: Villa Hipódromo 5-4 Martín Zapata</h3><h3><strong>Fecha 13: </strong>Luján 1-1 Villa Hipódromo</h3><h3><strong>Fecha 14: </strong>Don Orione B 1-7 Villa Hipódromo</h3><h3><strong>Cuartos de final: </strong>Villa Hipódromo 6-5 Don Orione B</h3><h3><strong>Semifinal:</strong> Villa Hipódromo 6-3 Universidad Maza</h3><h3><strong>Final: </strong>Villa Hipódromo 4-3 Alemán</h3><p><br></p><p>Un arranque complicado y un final de novela. Así fue el torneo de los de Kike Oropel. El mejor de la categoría. Felicidades a toda la VH. La Villa es de la A.</p>",
    "category": "A1",
    "createdAt": "2023-07-25T23:35:02.281Z",
    "updatedAt": "2023-07-25T23:35:02.281Z",
    "Teams": []
  },
  {
    "id": 143,
    "title": "Los doce Mundialista",
    "subtitle": "Nicolás Demerolis confirmó la lista de los que viajarán al Mundial de Clubes a representar a Jockey. El regreso de Nico Páez, la confirmación de Gonza Pires y las sorpresas de Fede Pérez y Diego Vargas.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1690330706/suelApp/qjpfbgbgcy2sesxelpzp.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1690330711/suelApp/pgflfndvuc9txgahxl4d.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1690330716/suelApp/tnd3n2ionolsgodjpjxk.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1690330720/suelApp/w59sh14qhhzg6abddubu.jpg"
    ],
    "videos": "",
    "content": "<p>La Continental Cup se disputará del 6 al 11 de Agosto en el estado de Paraná, Brasil. Participarán diez equipos de América, Europa y Oceanía con dos zonas de cinco equipo dónde los dos mejores de cada grupo clasifican a semifinales. Argentina tendrá dos representantes: Magallanes (<span style=\"background-color: rgb(243, 244, 246);\">Ushuaia) </span>y nuestro Jockey Club.</p><p><br></p><p>El Burrero debutará ante United de Australia, con Maringa de Brasil en la fecha dos, seguirá con Dynamo Moscú y el último partido de grupos será frente a Mandiyú de Paraguay.</p><p><br></p><p>Los doce confirmados por el técnico campeón de la última División de Honor son: Matías Bernardelli, Federico Pérez, Fabián Lauletta, Jesús Sánchez, Martín Cusa, Matías Scafetti, Gonzalo Pires, Diego Koltes, Diego Vargas, Facundo Colombi, Gaspar Batiz y Nicolás Páez.</p><p><br></p><p>El cuerpo técnico contará con Nicolás Demerolis (DT), Leandro Geroli (AC), Facundo González (PF), Santiago Parma (KIN) y Emilio Miranda (DEL)</p><p><br></p><p>Jockey tiene el sueño de ser el mejor a nivel mundial. Hay material y calidad de sobra. Los doce ya están, ahora solo queda esperar el debut.</p>",
    "category": "DH",
    "createdAt": "2023-07-26T00:18:47.115Z",
    "updatedAt": "2023-07-26T00:18:47.115Z",
    "Teams": []
  },
  {
    "id": 145,
    "title": "Tres estrellas en el conjunto",
    "subtitle": "El técnico de Andes Talleres, Pablo Stahringer lo hizo de vuelta y obtuvo su tercer campeonato en el club Matador: Clausura 2021, Apertura 2022 y Apertura 2023. Una Copa más al palmarés.",
    "images": [],
    "videos": "TV5UDvgtpnc",
    "content": "<p>En pandemia se dio uno de los grandes pases en el futbol de salón. Se trató de un DT: Pablo Stahringer. Hombre clave en Regatas durante muchos años. Empezó a trabajar en Andes Talleres iniciando la Stahringermanía. Una mezcla de jugadores de experiencia y talentos jóvenes hizo que la T consiguiera 3 de los últimos 4 torneos.</p><p><br></p><p>El técnico de la Selección Mendocina C20 expresó su felicidad al finalizar la final con Cementista donde los derrotó por 2-0 “muy contento. Vi bien al equipo. Llevamos a la cancha lo que habíamos hablado sobre este tipo de encuentros y el rival. Nos salieron muchas cosas, pero destaco la entrega del equipo que fue espectacular”.</p><p><br></p><p>Stahringer hizo un balance de su estadía en la T “es el tercer título que ganamos desde que llegamos. Es un club gigante, siempre lo digo. Tengo una idea y una filosofía donde los chicos están convencidos de lllevarla a cabo. Tenemos jugadores grandes, que son muchas veces los que menos minutos tienen, pero que colaboran y apoyan a los más chicos. Es un grupo muy bueno donde se respetan mutuamente y nos facilita las cosas”.</p><p><br></p><p>Finalmente, Pablo agradeció a todas las personas que considera importante para el logro obtenido “una dedicación especial para el PF David que los chicos vuelan gracias a su trabajo, a Beto Vaquer, a Fernando Barbero, a cada uno de las familias de los jugadores y sobre todo a la mía”.</p><p><br></p><p>Talleres nuevamente campeón provincial. Sumó su estrella 36 y la tercera de Pablo en la conducción del club. Ya le puso tres estrellas al conjunto en su estadía y ahora irá por la cuarta.</p>",
    "category": "A1",
    "createdAt": "2023-07-26T01:19:00.331Z",
    "updatedAt": "2023-07-26T01:19:00.331Z",
    "Teams": []
  },
  {
    "id": 146,
    "title": "Otra vez la T",
    "subtitle": "Andes Talleres volvió a gritar campeón en Mendoza. Superó 2 a 0 en la Final a Cementista en el Mundialista Vicente Polimeni y se coronó del Apertura. Sumó su estrella #36 y la tercera de Pablo Stahringer como técnico del Matador.",
    "images": [],
    "videos": "jwhMITjOiUA",
    "content": "<p><span style=\"background-color: rgb(255 255 255/var(--tw-bg-opacity));\">Talleres fue el mejor equipo de la fase regular. Ganó doce partidos, empató uno y perdió otro. Consiguió 55 tantos a favor y recibió 22. Fue el mejor del semestre. Si bien, en la División de Honor no se pudo ver su mejor versión, ante Jockey hizo un partidazo y quedó afuera con la frente en alto. A su vez, con la sangre en el ojo se enfocaron el siguiente objetivo y lo consiguieron.</span></p><p>En la final, con la experiencia y seguridad de Federico Pérez en el arco, la eficacia de Gonzalo Aveiro, el talento y el desparpajo del Hormiga Tomi Civelli, la T se quedó con la corona. Aveiro y Civelli fueron los goleadores de la noche.</p><p><br></p><p><br></p><h3><strong>El camino a la estrella 36:</strong></h3><p><strong>Fecha 1: </strong>Talleres 3-0 Godoy Cruz</p><p><strong>Fecha 2: </strong>Talleres 4-3 Jockey</p><p><strong>Fecha 3: </strong>Cementista B 0-4 Talleres </p><p><strong>Fecha 4: </strong>Don Bosco 2-8 Talleres</p><p><strong>Fecha 5: </strong>Talleres 6-2 Banco Nación</p><p><strong>Fecha 6: </strong>Sanidad 0-4 Talleres</p><p><strong>Fecha 7: </strong>Talleres 5-4 Cementista</p><p><strong>Fecha 8: </strong>COP 1-8 Talleres </p><p><strong>Fecha 9: </strong>Talleres 5-1 Godoy Cruz B</p><p><strong>Fecha 10: </strong>Regatas 1-2 Talleres</p><p><strong>Fecha 11: </strong>Talleres 2-1 San Martín</p><p><strong>Fecha 12:</strong> Talleres 3-3 Don Orione</p><p><strong>Fecha 13:</strong> Talleres 0-2 Alemán B</p><p><strong>Fecha 14:</strong> Talleres 3-2 CUC</p><p><strong>Cuartos de final: </strong>Talleres 2-1 Regatas</p><p><strong>Semifinal: </strong>Talleres 4-2 Alemán B</p><p><strong>Final: </strong>Talleres 2-0 Cementista</p><p><br></p><p>Andes Talleres campeón. El más ganador lo hizo nuevamente. Está en lo más alto de Mendoza. Salud al pueblo Matador, otra vez la T levanta la Copa. Felicidades.</p>",
    "category": "A1",
    "createdAt": "2023-07-28T07:49:19.631Z",
    "updatedAt": "2023-07-28T07:49:19.631Z",
    "Teams": []
  },
  {
    "id": 149,
    "title": "Uno para cada uno ",
    "subtitle": " Godoy Cruz B recibió a Regatas en La Bodeguita e igualaron 4 a 4 en el arranque del Clausura. Facu Rodríguez fue el MVP con un triplete. ",
    "images": [],
    "videos": "I2r5U2csT-8",
    "content": "<p>La espera se hizo larga, pero volvió el mejor futsal del país. El Tomba B fue local del Lago. Gran encuentro y parejos de los dos equipo que buscarán ser protagonistas con sus respectivas armas.&nbsp;</p><p><br></p><p>Facundo Rodríguez fue el eje del Expreso. Tres goles y una asistencia lo hicieron sumamente determinante. Por su parte, Regatas tuvo buenas actuaciones en Gastón Corti, Nacho Vendrell y Nicolás Delugan que consiguieron un tanto cada uno.&nbsp;</p><p><br></p><p>Godoy Cruz B sabe que tiene que sumar todo lo posible para no preocuparse por la zona de abajo, mientras el Lago quiere volver a reinar en Mendoza y buscara hacerlo con incorporaciones de alto calibre. Los ex Sanidad: Matias \"Chueca\" Origaen y Ariel Alonso.</p><p><br></p><p>La segunda fecha el Tomba B será local de Sanidad y Regatas visitará a Alemán B. Paridad en el debut de ambos equipos el certamen ¿uno por uno es negocio? No lo creemos, pero siempre es buena empezar sumando. Un punto para cada uno y a seguir.&nbsp;</p><p><br></p><p><strong>Síntesis:&nbsp;</strong></p><p><br></p><p><strong>Godoy Cruz B (4):</strong> Emiliano Lombardich, Juan Guisasola, Franco Bemegas, Emiliano Reinoso y Ricardo Taborda.&nbsp;</p><p><br></p><p><strong>Dt:&nbsp;</strong>Guillermo Felipe&nbsp;</p><p><br></p><p><strong>Regatas (4): </strong>Bruno Sánchez, Gastón Corti, Nicolás Delugan, Ignacio Vendrell y Santiago Del Olmo.&nbsp;</p><p><br></p><p>Dt: Pablo Longo&nbsp;</p><p><br></p><p><strong>Goles:</strong> Bernabé Cortez y Facundo Rodríguez -3- (GC); Gastón Corti, Nicolás Delugan, Joaquín Goldman y  Ignacio Vendrell (REG).</p><p><strong>Tarjetas: Amarillas</strong>: Ignacio Vendrell y Joaquín Goldman (REG).</p><p><strong>Cancha:</strong> <em>La Bodeguita</em></p>",
    "category": "A1",
    "createdAt": "2023-08-14T16:47:01.238Z",
    "updatedAt": "2023-08-14T16:47:01.238Z",
    "Teams": []
  },
  {
    "id": 167,
    "title": "Quinta adentro ",
    "subtitle": "Se disputaron cinco encuentros de la Fecha 5 del Clausura Femenino. Ganaron Cementista, Alianza Maipú, Don Orione y Ujemvi. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1695665790/suelApp/rvf96q7t5xx6dqbz4d2a.jpg"
    ],
    "videos": "",
    "content": "<p>El sábado por la tarde se jugó la quinta fecha del certamen de mujeres. Maipú sigue liderando el campeonato con 12 puntos. Superó a Godoy Cruz, de visitante, por 2-0. El Rojo es seguido por el Poli. Cementista alcanzó las diez unidades tras una goleada por 8-0 sobre Jockey en la cancha del Burrero.&nbsp;</p><p><br></p><p>El Santo, de gran arranque, sumó su tercera victoria. Le ganó 3 a 1 a CEREDE y se metio en el tercer puesto. Alianza Godoy Cruz comparte esa posición. Las chicas de GC le ganaron a Pacífico 5-4 en calle Perú.&nbsp;</p><p><br></p><p>Por último, las campeonas nacionales, Ujemvi vencieron 2-1 a Alemán. Gimnasio 1 y San José sería reprogramado, aunque sin precisión de cuándo sería. Se suma la lista de encuentros pendientes que tiene la categoría. </p>",
    "category": "FEM",
    "createdAt": "2023-09-25T18:19:57.984Z",
    "updatedAt": "2023-09-25T18:19:57.984Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 151,
    "title": "Arrancó la DH",
    "subtitle": "Se disputó la primera fecha de la División de Honor Femenina en Mendoza con triunfos de Cementista y Alianza Godoy Cruz . Además, Ujemvi empató y Maipú cayó en el debut.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1693280439/suelApp/p5n9wscibqiai0kg6e9k.jpg"
    ],
    "videos": "",
    "content": "<p>El Vicente Polimeni y el Deportivo Ribosqui dieron acción al certamen más importante del futsal provincial a nivel clubes. FEFUSA cuenta con la participación de cuatro equipos: Cementista, Alianza Godoy Cruz, Municipalidad de Las Heras y Maipú.</p><p><br></p><p>El Poli del zanjón de los Ciruelos sumó sus primeros dos puntos tras golear 6 a 3 a Juventus. Luna Tucci y Cecilia Funes anotaron dos tantos cada una y Romina García y Damaris Prieto sentenciaron la historia. Excelente arranque para uno de los grandes candidatos.</p><p><br></p><p>Alianza fue otro de los equipos locales que arrancó con el pie derecho. Derrotó 2 a 0 a Universitario con los goles de Agostina Morales y Candela Fernández.&nbsp;</p><p><br></p><p>Ujemvi no pudo en su debut e igualó ante JM por 4-4. Berardi y un hatrick de Luciana Napolitano convirtieron para Las Heras.</p><p>Por último, Maipú cerró la fecha 1 de la DHxSuela2023 con una derrota por 4 a 1 ante Club Español.</p><p><br></p><p><strong>Otros resultados:</strong></p><p>Mariano Moreno 4-1 Suela Caramelo</p><p>Cariocas 3-2 Casaca FC</p><p>Deportivo Máquina 4-1 Del Campo</p><p>Lasalle 2-0 Lala GYM</p><p><br></p><p><strong>La segunda fecha continuará de este modo:</strong></p><p><strong>Vicente Polimeni</strong></p><p>Suela Caramelo Vs Juventus 15.30</p><p>Dep. Máquina Vs JM Futsal 17.30</p><p>Cementista Vs M.Moreno 19.30</p><p>Ujemvi Vs Del Campo 21.30</p><p><br></p><p><strong>Domingo Ribosqui</strong></p><p>Universitario Vs Lala GYM 15.30</p><p>Casaca FC Vs Club Español 17.30</p><p>Alianza Godoy Cruz Vs Lasalle 19.30</p><p>Maipú Vs Cariocas 21.30</p><p><br></p><p>16 equipos de todo el país sueñan con la gloria, pero sólo uno disfrutará de la misma. Futsal del bueno ya se vive en Mendoza y lo podés disfrutar por Suela Caramelo.</p>",
    "category": "DH",
    "createdAt": "2023-08-29T03:41:02.826Z",
    "updatedAt": "2023-08-29T03:41:02.826Z",
    "Teams": []
  },
  {
    "id": 153,
    "title": "Jornada perfecta ",
    "subtitle": "\nPor la segunda fecha de la #DHFemxSuela 2023, Mendoza obtuvo cuatro triunfos importantes de cara a la clasificación. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1693493149/suelApp/bhvpk4smmvxfynemgbtg.jpg"
    ],
    "videos": "",
    "content": "<p><br></p><p><br></p><p>Martes excelente para las representantes provinciales. Los cuatro equipos sumaron victorias. Cementista, a paso firme, goleó 7-0 a Mariano Moreno y lidera la zona B con 4 puntos. Azul Lorenzo, Damaris Prieto, Ana Ontiveros, Flavia Sidoli, Agustina Freixas y Cecilia Funes (2) anotaron para el Poli.&nbsp;</p><p><br></p><p>El otro que gano fue Alianza. El elenco de Godoy Cruz es puntero de la zona A tras superar a Lasalle por 2-1.&nbsp;Junto al conjunto del Zanjón de los Ciruelos ya cumplieron el primer objetivo y clasificaron a la próxima instancia.&nbsp;</p><p><br></p><p>Ujemvi ganó por primera vez en esta edición de la DH. La Muni de Las Heras derrotó 3-0 a Del Campo y dio un pasito a la clasificación. Luciana Napolitano fue la MVP del encuentro con otro triplete y acumula seis tantos en el torneo.&nbsp;</p><p><br></p><p>Finalmente, Maipú obtuvo un triunfo. Trabajado y parejo, las chicas vencieron 3-2 a Cariocas y sueñan en la última fecha lograr dos puntos más que las depositen en los cuartos de final. Emi Luengo, Verónica Cabrera y Delfina Rodríguez marcaron para el rojo.&nbsp;</p><p><br></p><p>Otros resultados:&nbsp;</p><p><br></p><p>Suela Caramelo 3-2 Juventus</p><p>Dep. Máquina 1-2 JM Futsal</p><p>Universtario 1-0 Lala Gym</p><p>Casaca FC 2-5 Español&nbsp;</p><p><br></p><p>Fecha 3&nbsp;</p><p><br></p><p>VIicente Polimeni&nbsp;</p><p><br></p><p>M.Moreno Vs Juventus 15.30</p><p>JM Futsal Vs Del Campo 17.30</p><p>Cementista Vs Suela Caramelo 19.30</p><p>Las Heras Vs Dep.Máquina 21.30&nbsp;</p><p><br></p><p>Juan Ribosqui&nbsp;</p><p><br></p><p>Lasalle Vs Universitario 15.30</p><p>Cariocas Vs Español 17.30</p><p>Alianza GC Vs Lala Gym 19.30</p><p>Casaca FC Vs Maipú 21.30&nbsp;</p><p><br></p><p>Dos clasificadas y dos que buscan el sueño. MendOza intentará meter a sus cuatro representantes en la próxima fase. Ojalá que este miércoles sea otra jornada perfecta.</p>",
    "category": "DH",
    "createdAt": "2023-08-31T14:47:02.756Z",
    "updatedAt": "2023-08-31T14:47:02.756Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 154,
    "title": "Cuatro x cuatro ",
    "subtitle": "Los 4 mendocinos obtuvieron los resultados deseados y estarán en los cuartos de final de la DH2023. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1693493969/suelApp/lmgnttan09xl5s6jnqvf.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1693493976/suelApp/kl3olhb3wy4tbqzh2k7k.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1693493981/suelApp/lwoo218mwudk6kfyvhj7.jpg"
    ],
    "videos": "",
    "content": "<p>Otra jornada excelente para los equipos de Mendoza. Los representantes provinciales lograron el pase a la siguiente fase.&nbsp;</p><p><br></p><p>Cementista, a paso arrollador superó 3-0 a Suela Caramelo y sumó su tercera victoria en fila. Riveira,&nbsp;Fichele y Lorenzo fueron las goleadoras de la tarde.&nbsp;</p><p><br></p><p>Alianza Godoy Cruz igualó 2-2 ante Lala Gym y mantuvo el invicto. Se quedó con el primer puesto de su zona.&nbsp;</p><p><br></p><p>Las Heras goleó 4-0 a Deportivo Máquina con las anotaciones de Galeano, Belén y Brisa Bernardi y Juli Persia. Mientras que Maipú goleó con categoría a Casacas FC por 8-1.&nbsp;</p><p><br></p><p><strong>Otros resultados&nbsp;</strong></p><p><br></p><p>Mariano Moreno 1-1 Juventus</p><p>JM Futsal 3-1 Del Campo</p><p>Lasalle 1-1 Universitario</p><p>Cariocas 3-1 Español&nbsp;</p><p><br></p><p><strong>Cuartos de final&nbsp;</strong></p><p><br></p><p><strong>Vicente Polimeni&nbsp;</strong></p><p><br></p><p>Cementista Vs Lasalle 19.30</p><p>Las Heras Vs Mariano Moreno 21.30&nbsp;</p><p><br></p><p><strong>Juan Ribosqui&nbsp;</strong></p><p><br></p><p>Alianza Godoy Cruz Vs Español 19.30</p><p>Maipú Vs JM Futsal 21.30&nbsp;</p><p><br></p><p>Arrancan los mata-mata. Los equipos mendocinos quieren hacer historia y clasificar a semifinales. Tendremos cuatro de cuatro en semifinales. Hoy habrá definiciones.</p>",
    "category": "DH",
    "createdAt": "2023-08-31T14:59:50.656Z",
    "updatedAt": "2023-08-31T14:59:50.656Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 155,
    "title": "El Super Four ",
    "subtitle": "La DHFemxSuela 2023 toma su camino cúlmine y hoy viernes se juegan las semifinales. Cementista ante JM Futsal y Alianza frente a Ujemvi. Partidazos en Mendoza. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1693571040/suelApp/giny7f4xlbthigibafet.jpg"
    ],
    "videos": "",
    "content": "<p>El certamen más importante a nivel clubes del país está llegando a su fin. Los cuatro mejores equipos de Argentina buscan el pase a la final.&nbsp;</p><p><br></p><p>El Poli, que ha ganado todos sua encuentros derrotó 4-1 a Lasalle con un triplete de Luna Tucci y un tanto de Anita Ontiveros. Será rival de JM Futsal, quien superó por 2-1, en un partido vibrante y atrapante hasta el cierre, a Maipú. El equipo de Manu Gómez dio pelea hasta el final y sus dirigidas defendieron los colores de la mejor manera.&nbsp;</p><p><br></p><p>La otra semifinal será entre Alianza Godoy Cruz, que tuvo que sufrir primero, pero que luego lo coronó con un 3-1 ante un durísimo Español, y Municipalidad de Las Heras, que eliminó a Mariano Moreno por 2-1 en un encuentro trabajado y bien encarado por las verdes.&nbsp;</p><p><br></p><p><strong>Semifinales&nbsp;</strong></p><p><br></p><p><strong><em>Vicente Polimeni</em></strong>&nbsp;</p><p><br></p><p>Cementista Vs JM Futsal 19.30</p><p>Alianza GC Vs Las Heras 21.30&nbsp;</p><p><br></p><p>Cuatro equipos, tres mendocinos, dos sólo pasaran. Arrancan el Super Four y como hace más de siete años lo vivís por Suela Caramelo.</p>",
    "category": "DH",
    "createdAt": "2023-09-01T12:24:03.525Z",
    "updatedAt": "2023-09-01T12:24:03.525Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 160,
    "title": "Ujemvi, corazón de campeón ",
    "subtitle": "Municipalidad de Las Heras derrotó 2-0 en el alargue a JM Futsal y se coronó como el mejor de Argentina en la DH 2023.",
    "images": [],
    "videos": "7Fw8nYt8wqY",
    "content": "<p>Orgullo lasherino y mendocino. Un campañón de Ujemvi para quedarse con la primera División de Honor femenina. Igualó 1-1 ante JM en tiempo regular y, luego, en el adicional se quedó con la gloria por 2-0.&nbsp;</p><p><br></p><p>Un torneo excelso con un plantel y un cuerpo técnico a la altura. Las mejores del país.&nbsp;</p><p><br></p><p><strong><em>El camino al título&nbsp;</em></strong></p><p><br></p><p>Ujemvi 4-4 JM Futsal</p><p>Ujemvi 3-0 Del Campo</p><p>Ujemvi 4-0 Deportivo Máquina</p><p>Ujemvi 2-1 Mariano Moreno (Cuartos de final)</p><p>Ujemvi 3 (3) - 3 (1)) Alianza Godoy Cruz (Semifinal)</p><p>Ujemvi 3-1 JM Futsal (Final)&nbsp;</p><p><br></p><p><em>Luciana Napolitano</em>&nbsp;fue la goleadora del certamen con ocho anotaciones, mientras que Mayra Ozán fue la MVP del torneo.&nbsp;</p><p>Por su parte<em>&nbsp;Mayra Ozan</em>&nbsp;se destacó con el título individual de MVP-</p><p><br></p><p>El barrio está de fiesta y orgullosas de la hazaña obtenida. Las Heras hizo historia. El primer campeón de la DH Femenina es Ujemvi que tuvo un corazón ganador.</p>",
    "category": "DH",
    "createdAt": "2023-09-06T14:49:17.685Z",
    "updatedAt": "2023-09-06T14:49:17.685Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 156,
    "title": "Así es el futsal ",
    "subtitle": "Unas de las mejores jugadoras de Cementista, Luna Tucci habló con Suela tras el triunfo ante Alianza GC y el tercer puesto para el Poli. ",
    "images": [],
    "videos": "yFrxTaT-dbM",
    "content": "<p>Sin dudas, Tucci es presente, pero sobre todo futuro. Una joven que ya ha ido destrabando todos los logros y teneos disputados con su club. Campeón provincial y nacional; Selección Mendocina y Argentina y sobre todo pasión y actitud son algunas de las características que describen a Luna.&nbsp;</p><p><br></p><p>\"No logramos lo que veniamos buscando, pero siempre hay que dejar todo. Es la segunda derrota en el año, un golpe duro. Así es el futsal, a veces se gana y otras se pierde. Vamos a seguir trabajando \" palabras de Tucci en cuanto al análisis de la primera DH.&nbsp;</p><p><br></p><p>A su vez, con un rol importante en Cementista agradeció a sus formadores \"le doy gracias a mis entrenadores (Eka -Erica Encina- y Perico- Eduardo Perez-) que me dan la confianza. Voy a seguir trabajando por el club\"... y el podio tuvo una dedicatoria especial \"es para mis abuelas que no la están pasando bien\".&nbsp;</p><p><br></p><p>Pasó la primera DH femenina y Tucci fue una de las jugadoras destacadas en el torneo. Seguro disputará muchas más y se preparará para ello. Pero a su corta edad y con todo lo vivido se le nota una madurez para luchar por los objetivos grupales y personales.</p>",
    "category": "DH",
    "createdAt": "2023-09-06T12:31:51.461Z",
    "updatedAt": "2023-09-06T12:31:51.461Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 157,
    "title": "No es poca cosa ",
    "subtitle": "Orgullosa de estar entre las cuatro mejores del país, Melisa Schulze hizo un balance de Alianza Godoy Cruz en la primera DH femenina.",
    "images": [],
    "videos": "9SiAgsTlhN0",
    "content": "<p>Arquera campeona de todo. Voz autorizada para hablar de futsal. Liderazgo desde los tres palos. Meli Schulze expresó su orgullo por su actual equipo \"nuestro primer objetivo era pasar de ronda y nos encontramos con una semifinal que se nos escapó por muy poco. Estuvimos en la puerta. Todas estas chicas tienen poca experiencia, sin embargo, dimos la talla. Quedar entre los cuatro mejores equipos del país no es poca cosa\".&nbsp;</p><p><br></p><p>A su vez destaco el futuro que ve en Alianza \"no hay techo, es un equipo super joven. Las chicas ascendieron con un objetivo de consolidación de cinco años y lo están cumpliendo compitiendo en los torneos. Si seguimos así vamos a dar pelea\".&nbsp;</p><p><br></p><p>Schulze con Alianza GC fueron la valla menos vencida y la mundialista se lo dedicó a su familia y amigos que están en la tribuna.&nbsp;A este reconocimiento por menos goles se sumaron Universitario (Caleta Olivia), Cementista (Mendoza) y La Salle (Paraná).</p><p><br></p><p>Un equipo joven y de gran corazón. Un futuro prometedor. A mirar el vaso medio lleno, que como dijo Meli, estar entre los mejores 4 del país, no es poca cosa.</p>",
    "category": "DH",
    "createdAt": "2023-09-06T12:39:19.133Z",
    "updatedAt": "2023-09-06T12:39:19.133Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 159,
    "title": "Me verás volver ",
    "subtitle": "Y de qué modo. Malena González se recuperó de una lesión importante que la dejó mucho tiempo afuera de las canchas y fue una de las responsables para que Ujemvi sea campeón Nacional. ",
    "images": [],
    "videos": "jwa1aGETNSc",
    "content": "<p>Historias de superación hay muchas. Y esta tiene un final feliz. El 2022 no fue tan bueno para González, ya que tuvo una lesión en el ligamento cruzado anterior y el menisco interno. Sin embargo, meses después convirtió un tiro castigo que sirvió para encaminar al título en la final de la DH. \" Es una alegría enorme. Nos preparamos muchísimo. Es un sueño poder haber vuelto de mi lesión y poder ayudado al equipo\". Además agregó \" es un desahogo total. Se lo dedico a mi cicatriz. A esa Malena que lloraba de tristeza hace un año y ahora lo hace de felicidad\".&nbsp;</p><p><br></p><p>La jugadora de Ujemvi expresó el trabajo de su equipo que había llegado a la final en el Apertura y ahora consiguió la primera División de Honor \"todo era si nosotros lo queríamos. No le teníamos que demostrar nada a nadie, sólo a nosotras mismas. Es algo inolvidable e histórico\".&nbsp;</p><p><br></p><p>Alegría, festejos y sueños cumplidos para Las Heras. El futsal siempre da revancha y es cuestión de cada uno aprovecharlas. A Malena González la vieron volver y de qué forma.</p>",
    "category": "DH",
    "createdAt": "2023-09-06T14:01:37.131Z",
    "updatedAt": "2023-09-06T14:01:37.131Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 161,
    "title": "Jugar con el Corazón ",
    "subtitle": "Así describió Tatiana Colisnechenco, jugadora de JM, a su equipo en esta DH23. ",
    "images": [],
    "videos": "EQ3PtdeRz_Y",
    "content": "<p>Historia pura la que se vivió el fin de semana en Mendoza. La primera final de la DH femenina tuvo a JM y a Ujemvi como contrincantes. Las chicas de Comodoro Rivadavia son las primeras subcampeones de este torneo tan prestigioso. \" Hicimos un campeonato tremendo. Se notó el cansancio y el desgaste (en el Sur juegan 40' a reloj corrido y no parado como en Mendoza). Jugamos con el corazón y estamos super felices de haber llegado hasta acá\".&nbsp;</p><p><br></p><p>Tati agregó \"la idea era estar fuerte, sabíamos que iban a ser todas finales. Ahora nos toca prepararnos y seguir entrenando para la del año que viene\". JM dio el gran batacazo y dejó afuera en semis al candidato Cementista tras derrotarlo por1-0.&nbsp;</p><p><br></p><p>Por último agradeció a los suyos \"se lo dedico a mi familia, a toda la gente de Comodoro y de todos los lugares que nos apoyaron\".&nbsp;</p><p><br></p><p>JM subcampeón nacional. Las chicas del Sur jugaron con el corazón y demostraron estar a la altura a nivel nacional. Y no se quedan con eso solamente , ya lo dijo Colisnechenco se prepararán con todo para la DH24.</p>",
    "category": "DH",
    "createdAt": "2023-09-07T00:02:59.017Z",
    "updatedAt": "2023-09-07T00:02:59.017Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 162,
    "title": "Quinta a fondo ",
    "subtitle": "Se disputó la Fecha 5 del Clausura Mendocino y hay tres líderes. En la zona A Círculo Policial y en la B Godoy Cruz y Alemán B. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1694642053/suelApp/naonxfofu2tmleue5uvb.jpg"
    ],
    "videos": "",
    "content": "<p>Viernes del mejor futsal en el suelo mendocino. Círculo Policial que lidera la Zona A igualó 4-4 en su visita a San Martín y se trajo un punto para continuar con su invicto. En la otra Zona, Godoy Cruz derrotó 4-1 a Regatas B en la Bodeguita y alcanzó las 13 unidades. Mismos puntos para Alemán B que superó 5-4 a Don Bosco.&nbsp;</p><p><br></p><p>CUC le ganó 4 a 1 a la versión B del Tomba, Cementista B cayó derrotado en el Poli por 4-2 ante el Campeón del Mundo, Jockey. Banco Nación no pudo aprovechar la localía y perdió 6-4 ante Andes Talleres. Jockey B empató 2-2 como local ante Un Cuyo.&nbsp;</p><p><br></p><p>El escolta de la Zona A, Don Orione, goleó 6-2 a Sanidad en el Microestadio. Cementista se llevo un triunfo de Beltrán por 2 a 1 y por último, Regatas goleó categóricamente a La Colonia por 12-1.</p><p><br></p><p><br></p><p>La fecha 6 se disputará con un partido el jueves 14 y los nueve restantes el viernes 15.&nbsp;</p><p><br></p><p>Fecha 6&nbsp;</p><p><br></p><p>Jueves 14/9</p><p>CUC Vs Cementista&nbsp;</p><p><br></p><p>Viernes 15/9&nbsp;</p><p><br></p><p>Godoy Cruz B Vs San Martín</p><p>Jockey Vs Banco Nación</p><p>COP Vs Don Orione</p><p>Talleres Vs Sanidad</p><p>UN Cuyo Vs Alemán B</p><p>Don Bosco Vs Beltrán</p><p>Regatas B Vs Regatas</p><p>Cementistas Vs La Colonia</p><p>Jockey B Vs Godoy Cruz</p>",
    "category": "A1",
    "createdAt": "2023-09-13T21:54:18.376Z",
    "updatedAt": "2023-09-13T21:54:18.376Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 163,
    "title": "Se Copó el MVP",
    "subtitle": "La figura de la velada, Gonzalo Montalto habló después del empate 4-4 entre Círculo Policial y Don Orione. ",
    "images": [],
    "videos": "3YUO_71O_UE?si=GuPUdmdp_ZzAYssZ",
    "content": "<p><br></p><p>El arco de COP está seguro hace varios años. En su momento alternaba el puesto con Yael Corzo, pero después , ante la salida del portero, Montalto aprovechó su oportunidad y se afianzó bajo los tres palos como uno de los mejores de la provincia. Tal es así que sigue en carrera para estar entre los quince que jugarán el Argentino de Selecciones con Mendoza y el #1 expresó “estoy viviendo una experiencia muy linda. Metiéndole firme para estar y a la espera de lo que diga el DT (Gustavo Gallardo). Apenas terminó el partido le di le mano, lo felicité por el trabajo que realizaron en esta cancha tan dura”,</p><p>En cuanto al encuentro, Montalto dijo “no se perdió qué era lo importante. Seguimos con el invicto y sumamos. Sabíamos que iba a hacer complicado por lo que es Don Orione y por cómo se dio el partido fue un punto importante”. COP llegó a doce puntos, lidera la Zona A junto a Talleres con tres ganados y tres empatados.</p><p>Por último enfatizó para lo que está Circulo Policial en este Clausura “queremos pelear hasta la última fecha entre los primeros puestos para entrar a Play off. Tenemos que demostrar que estamos para jugar ese tipo de partidos. Venimos bien.”</p><p>Gonzalo Montalto, uno de los mejores arqueros de la categoría se anima a soñar y en la noche se COPó, luego de ser el MVP del cotejo. Punteros con su equipo y sigue en la prelista de la Selección ¿Se seguirá COPando? Las condiciones las tiene, decisiones y ocho partidos para les quedará para cumplir con lo propuesto.</p>",
    "category": "A1",
    "createdAt": "2023-09-18T20:06:38.346Z",
    "updatedAt": "2023-09-18T20:06:38.346Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 164,
    "title": "La seis completa",
    "subtitle": "\nSe disputó la Fecha 6 en su totalidad con los diez partidos. En la Zona A comparten la cima Círculo Policial y Andes Talleres, en la Zona B Godoy Cruz lidera en soledad.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1695068743/suelApp/q6lslsyzeytdrqqqawka.jpg"
    ],
    "videos": "",
    "content": "<p>El futsal mendocino merodea la mitad del Clausura. Si bien recién es el inicio, hay equipo que están dando la nota. Uno de ellos es COP, que igualó 4-4 ante Don Orione en el parque y sigue puntero e invicto en su zona con 12 puntos.&nbsp;Andes Talleres aprovechó su oportunidad y lo igualó en puntos. Superó a Sanidad por 4 a 3. Debe un partido que en caso de sumar quedaría como el mejor de la Zona A.</p><p><br></p><p>En el otro grupo, el Tomba de la mano de Edu Strugo se está transformando en un equipo sólido y eficaz. Le ganó 7 a 4 a la versión B del Jockey en calle Montes de Oca y alcanzó los 16 puntos. Los sigue los teutones con 14 unidades. Alemán empató 2 a 2 en su visita a UN Cuyo.</p><p><br></p><p>Además, en el adelanto de la fecha CUC derrotó 5-3 a Cementista B, San Martín venció 3 a 1 de visitante a Godoy Cruz B, Jockey goleó 5 a 1 a Banco Nación, Don Bosco volvió a la victoria por 5 a 3 ante Beltrán, Regatas superó 6 a 1 a su versión B y La Colonia no pudo ante Cementista y perdió por 6 a 2.</p><p><br></p><p>La<em> fecha 7</em> tiene grandes partidos. Los diez encuentros se jugarán el viernes 22 y serán <em>inter zonales</em>.</p><p><strong>21.30</strong> Beltrán Vs Don Orione</p><p><strong>21.30</strong> UN Cuyo Vs Andes Talleres</p><p><strong>21.30</strong> La Colonia Vs Jockey</p><p><strong>22.00</strong> Jockey B Vs San Martín</p><p><strong>21.30</strong> Regatas B Vs Cementista B</p><p><strong>21.15</strong> Banco Nación Vs Regatas</p><p><strong>21.30</strong> CUC Vs Cementista</p><p><strong>21.30</strong> Sanidad Vs Don Bosco</p><p><strong>21.30</strong> Godoy Cruz B Vs Godoy Cruz</p><p><strong>21.30 </strong>COP Vs Alemán B</p>",
    "category": "A1",
    "createdAt": "2023-09-18T20:26:57.345Z",
    "updatedAt": "2023-09-18T20:26:57.345Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 165,
    "title": "Fecha 4 al rojo vivo",
    "subtitle": "\nSe jugó la cuarta fecha del Clausura y se disputaron cinco encuentros. Ganaron Maipú, Alianza Godoy Cruz, Don Orione y San José.",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1695068845/suelApp/lfotcuqznrpqwgg8sh0p.jpg"
    ],
    "videos": "",
    "content": "<p>Una nueva fecha se dio el sábado en el Fem. El duelo destacado fue la igualdad entre las Campeonas Nacionales y Provinciales. En el Poli de Las Heras, Cementista y Las Heras empataron 3 a 3 en un gran espectáculo de futsal. Maipú no tuvo piedad con Pacífico y lo derrotó por 7 a 4 y Alianza superó 5 a 2 a Jockey Club.</p><p><br></p><p>Además, Don Orione le propició una goleada por 7 a 1 a Godoy Cruz y San José le ganó 5 a 4 a Alemán. Por último, Cerede y Gimnasio fue suspendido por falta de cronómetro. Aún no hay determinaciones de lo sucedido por parte del Tribunal de disciplina, pero el G1 pidió los puntos.</p><p><br></p><p>L a próxima fecha tendrá los siguientes encuentros:</p><p><em>Jockey Club Vs Cementista</em></p><p><em>Pacífico Vs Alianza Godoy Cruz</em></p><p><em>Godoy Cruz Vs Maipú</em></p><p><em>Cerede Vs Don Orione</em></p><p><em>Ujemvi Vs Alemán</em></p><p><em>Gimnasio 1 Vs San José</em></p>",
    "category": "FEM",
    "createdAt": "2023-09-18T20:28:39.405Z",
    "updatedAt": "2023-09-18T20:28:39.405Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 166,
    "title": "El Matador y el Tomba bien arriba ",
    "subtitle": "Por la fecha 7, Andes Talleres y Godoy Cruz ganaron sus respectivos partidos y quedaron como punteros en sus zonas. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1695665677/suelApp/gwal3rcc2ftovmmugnru.jpg"
    ],
    "videos": "",
    "content": "<p>Se disputó íntegra la séptima fecha del Clausura en Mendoza y dejó al Expreso y al Blaugrana como los líderes. Talleres superó 2-1, en el parque, a UN Cuyo y llegó a las 15 unidades en la Zona A. Mientras, que Godoy Cruz derrotó a su versión B en la Bodeguita por 6-0 y alcanzó los 19 puntos de la Zona B.&nbsp;</p><p><br></p><p>Don Orione y San Martín son escoltas del Matador. El Santo venció 4-0 a Beltrán, mientras que el chacarero se llevó un gran triunfo ante Jockey B por 3-2. En la Zona B, Alemán B es el único segundo. El teutón le ganó 4-3 a COP.&nbsp;</p><p><br></p><p>Además,&nbsp;Vistalba no pudo con Jockey y perdió por 7 a 5, Regatas B y Cementista B igualaron 1-1, Banco Nación cayó ante Regatas por 5-1, CUC y Cementista empataron 4-4 y Sanidad se quedó con el partido ante Don Bosco por 5 a 4.&nbsp;</p><p><br></p><p>Restan siete encuentros para la finalización del Clausura. Por el momento Cementista B y Beltrán estarían perdiendo la categorías; mientras que Godoy Cruz B, Don Bosco y Sanidad jugarían promoción por la permanencia.</p>",
    "category": "A1",
    "createdAt": "2023-09-25T18:14:40.666Z",
    "updatedAt": "2023-09-25T18:14:40.666Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 168,
    "title": "El recambio llegó ",
    "subtitle": "Mendoza, con la misión de revalidad el título, viaja a Misiones con un nuevo plantel de cara al Argentino de Selecciones A. ",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1695704471/suelApp/amz3vyxcpk6vpplvhwk9.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1695704475/suelApp/k2dqxamexzfurvnikqpw.jpg"
    ],
    "videos": "",
    "content": "<p>La generación dorada empieza a despedirse. Con el retiro de Marcelo Mescolatti y las ausencias de Martín Cusa, Jony Gallegos o de Renzo Grasso y Gonzalo Pires - sólo algunos nombres - Gustavo Gallardo arranca un nuevo desafío: seguir en lo más alto, pero con un plantel más joven. El talento de estos muchachos hacen que el DT apueste por ellos. Sin embargo, experiencia habrá y con calidad asegurada como la Gata Fernández, Diego Koltes y Martín Páez.&nbsp;</p><p><br></p><p>El Argentino de Selecciones se jugará desde el 1 al 6 de Octubre en Posadas, Misiones. Mendoza compartirá la Zona A con Comodoro, Puerto Deseado y Mar del Plata.&nbsp;</p><p><br></p><p>Los quince guerreros&nbsp;</p><p><br></p><p>Mauro Dimarco (Don Orione)</p><p>Damián Riveros (Don Orione)</p><p>Máximo Guisasola (Godoy Cruz)</p><p>Lucas Rodríguez (Talleres)</p><p>Román Zuñiga (Talleres)</p><p>Lucas Brasili (Don Orione)</p><p>Ignacio Álvarez (Don Orione)</p><p>Juan Gallina (Cementista)</p><p>Gaspar Batiz (Jockey)</p><p>Gustavo Álvarez (Don Bosco)</p><p>Juan Busso (Talleres)</p><p>Diego Koltes (Jockey)</p><p>Gastón Fernández (Talleres)</p><p>Martín Páez (Alemán B)</p><p>Tomás Civelli (Talleres)&nbsp;</p><p><br></p><p>Del último plantel que consiguió el hexacampeonato en Mendoza, sólo quedaron 4 jugadores. Koltes, Páez, Fernández y Civelli.  </p><p>El futuro llegó y Gustavo Gallardo lo sabe. El recambio está. Ahora a dar pelea.</p>",
    "category": "DH",
    "createdAt": "2023-09-26T05:01:58.226Z",
    "updatedAt": "2023-09-26T05:01:58.226Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  },
  {
    "id": 169,
    "title": "¿Y Argentina?",
    "subtitle": "La vigente campeona Mundial del futsal original (AMF) es la gran ausente en la próxima edición de la máxima competencia de selecciones nacionales, en Tijuana/México y todos nos preguntamos lo mismo. ¿Qué va a hacer la CAFS?",
    "images": [
      "https://res.cloudinary.com/tablonimus/image/upload/v1698672723/suelApp/qr0kgdkxdpw1tkelqvty.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1698672730/suelApp/phzcsayrpu06xf2vb5sy.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1698672742/suelApp/tbydgmceyap315k0zyll.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1698672748/suelApp/pp9bdwu1dbecjchjudrh.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1698672757/suelApp/phs50iq97ipicj8xkcbd.jpg",
      "https://res.cloudinary.com/tablonimus/image/upload/v1698672921/suelApp/gqnq7yfturpxqbpycn3i.jpg"
    ],
    "videos": "",
    "content": "<p>Este 4 de Noviembre arranca el XIII Mundial de Fútbol de Salón regulado por la Asociación Mundial de Futsal en tierras mayas y como es de público conocimiento, Argentina debió separarse del organismo que regula esta competencia. El motivo de la separación: activar el resurgimiento de FIFUSA (Federación Internacional de Fútbol de Salón), tras la sanción impuesta por AMF en octubre del 2022.&nbsp;</p><p><br></p><p>Hace un año, Pedro Bonettini y la Confederación Argentina de fútbol de salón fueron suspendidos por la AMF hasta el próximo congreso extraordinario. Desde Asunción, Paraguay, la Asociación Mundial de fútbol de salón emitió un comunicado con la suspensión del presidente argentino y el ente que regula el deporte a nivel nacional. Acusados de violar los Art 1 y el Art 39.</p><p><br></p><p>Cabe destacar que meses antes AMF denunció a Bonnettini por medio de un sumario realizado por la CJD (Comisión de justicia deportiva) en motivo de la refundación de FIFUSA. La nueva federación se impulsó en Agosto en Colombia con delegados de 15 países. FIFUSA era el ente que regía el fútbol de salón desde 1971 hasta la creación de AMF en 2002. Desde esto hay un panorama incierto en el futsal argentino. Por el momento solo sabemos que CAFS y su presidente estarán suspendidos hasta el próximo congreso extraordinario que aún no tiene fecha.</p><p><br></p><p>Como nueva consecuencia, la Albiceleste no tendrá la posibilidad de revalidar la hazaña lograda en Misiones 2019 donde se proclamó campeona del Mundo con Ariel Avveduto a la cabeza.</p><p><br></p><p>Cabe destacar y recordar que en diciembre del 2019, luego de imponerse cómo campeón en Misiones, gran parte del plantel que se proclamó, elevó un reclamo en contra del presidente por redes sociales que poco consiguió. Bonnettini aún decide en nombre del Futsal en Argentina.</p>",
    "category": "DH",
    "createdAt": "2023-10-30T13:56:45.940Z",
    "updatedAt": "2023-10-30T13:56:45.940Z",
    "Teams": [
      {
        "id": 85,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      },
      {
        "id": 84,
        "name": "",
        "short_name": "",
        "logo": "",
        "place": "",
        "category": ""
      }
    ]
  }
]
